["شماره پرونده ۶۷۶ ـ ۲۲۴ ـ ۹۳\r\nسؤال\r\nدر بزه نشر اکاذیب اگر فردی به صورت شفاهی اکاذیبی را به قصد اضرار به غیر یا تشویش اذهان عمومی مطرح نماید آیا جرم می­ باشد یا خیر؟ آیا کتابت در نشر اکاذیب شرط است یاخیر؟\r\n\r\nنظریه شماره ۹۷۴/۹۳/۷ ـ ۱۳۹۳/۴/۲۵\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبزه نشر اکاذیب از جرایم مقید به وسیله بوده که وسیله مزبور از حیث نوع «مکتوب» و از حیث مصداق غیرمحصور است و تمامی وسایل ذکر شده در ماده ۶۹۸ و از جمله «عرایض»، مکتوب هستند و لذا ماده مزبور منصرف از بیان شفاهی است. به هر صورت اقتضای تفسیر مضیّق قوانین جزائی نیز انحصاراً ارتکاب بزه‌های معنونه در قالب کتابت است.","شماره پرونده ۶۱۶ ـ ۱/۱۶۸ ـ ۹۳\r\nسؤال\r\nآیا در اجرای بند ث ماده ۴۵ قانون آیین دادرسی کیفری جدید فقط بزه دیده می‌تواند ورود مأموران را درخواست کند یا افراد دیگر ساکن در آن محل مثل همسایه­ ها در یک ساختمان آپارتمانی چنین اختیاری دارند؟\r\n\r\nنظریه شماره ۹۶۳/۹۳/۷ ـ ۱۳۹۳/۴/۲۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمنظور از شخص ساکن، در بند ث ماده ۴۵ قانون آیین دادرسی کیفری مصوب ۱۳۹۲  کلیه افرادی است که در محل مورد نظردر ماده (منزل یا محل سکنای افراد) به صورت دائم یا موقت سکونت دارند، اعم از این که بزه دیده واقع شده باشند یا خیر. اما افرادی نظیر همسایگان در مجتمع‌های آپارتمانی و نظائر آن را شامل نمی‌گردد و فرض قضیه در اینجا تنها شامل آن قسمتی از آپارتمان می‌گردد که اختصاص به سکونت افراد ذی‌ ربط دارد. اما بدیهی است که چنان چه جرم در مشاعات اماکن مسکونی نظیر پارکینگ، حیاط و مانند آن رخ دهد، کلیه افرادی که در این اماکن به اعتبار سکونت در قسمت اختصاصی سهیم می‌باشند، ساکن شناخته شده و مشمول شخص ساکن مذکور در بند ث ماده ۴۵ قانون یادشده می‌باشند.","شماره پرونده ۳۹۷ ـ ۱/۱۸۶ ـ ۹۳\r\nسؤال\r\nبا عنایت به ماده ۲۵ قانون مجازات اسلامی مصوب ۱۳۹۲ و تبصره ۱ آن که مقرر می‌دارد: \"درغیر موارد فوق مراتب محکومیت در پیشینه کیفری محکوم درج می‌شود لکن در گواهی­ های صادره از مراجع ذی­ ربط منعکس نمی­ گردد مگر به درخواست مراجع قضایی برای تعیین یا بازنگری در مجازات\"، خواهشمند است بفرمائید چنانچه شخصی دارای یکی از محکومیت های بندهای سه گانه ماده ۲۵ باشد و پس از اجرای حکم یا شمول مرور زمان، مدت زمان محرومیت از حقوق اجتماعی مقرر در بندهای مزبور نیز سپری گردد و نیز چنانچه شخصی مشمول تبصره ۱ ماده مزبور گردد، سپس سوابق کیفری آن ها از دادگستری استعلام شود، آیا مرجع قضایی در گواهی­ های صادره مجاز به ذکر عبارت «فاقد سابقه کیفری می­ باشد» هست یا این که لزوماً عبارت باید طوری تنظیم گردد که  اشاره­ ای به سابقه کیفری غیرمؤثر محکوم­ علیه داشته باشد؟\r\n\r\nنظریه شماره ۹۶۱/۹۳/۷ ـ ۱۳۹۳/۴/۲۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ با توجه به این که صرفاً، محکومیت قطعی در جرایم عمومی [عمدی] طبق ماده ۲۵ قانون مجازات اسلامی ۱۳۹۲ محکومٌ‌علیه را در مدت‌های مقرر در ذیل این ماده، از حقوق اجتماعی محروم می‌نماید و با انقضای این مواعد، همان طور که در تبصره ۲ ماده ۲۶ قانون مذکور تصریح شده، شخص اعاده حیثیت حاصل می‌ نماید و آثار تبعی محکومیت وی نیز زائل می‌گردد لذا صدور گواهی عدم سوءپیشینه بلامانع بوده و لزومی به درج محکومیت در گواهی صادره نیست.\r\n۲ـ محکومین موضوع تبصره ۱ ماده ۲۵ قانون مجازات اسلامی ۱۳۹۲ فاقد سابقه محکومیت مؤثر محسوب می‌شوند و محکومیت آنان در گواهی‌های صادره درج نمی‌شود مگر آن که استعلام‌کننده مرجع قضایی باشد که در این صورت محکومیت غیرمؤثر آنان نیز به مرجع مذکور منعکس می‌شود.","شماره پرونده ۴۶۱ ـ ۹۸ ـ ۹۳\r\nسؤال\r\nبه موجب ماده ۸۸ قانون مدیریت خدمات کشوری مصوب ۱۳۸۶ دستگاه های اجرایی مکلفند به تقاضای کارمندان خود برای دفاع از آنان در برابر شاکیان در انجام وظایف و مسوولیت­ های قانونی آن ها با استفاده از کارشناس حقوقی خود و یا گرفتن وکیل، حمایت قضایی به عمل آورند. در صورتی که گاهی مشاهده می­ گردد پس از اتمام مسئولیت مدیران درحوزه کاری گذشته خود پاسخگوی دستگاه های نظارتی و یا محاکم قضایی قرار می­ گیرند استدعا دارد بررسی و اظهارنظر فرمایند:\r\n۱ـ آیا می‌توان در حالت اشتغال  و پس از بازنشستگی نیز از مسئولین و مدیران مربوط حمایت قضایی به عمل آورد و از محل بودجه جاری و یا طرح‌های عمرانی نسبت به پرداخت حق الوکاله اقدام نمود؟\r\n۲ـ آیا انتخاب وکیل برای دفاع از موارد اتهامی کارکنان یا مدیران در دستگاه های نظارتی از قبیل دیوان محاسبات سازمان بازرسی کل کشور یا سایر مراجع قانونی امکان‌ پذیر می­ باشد یا خیر؟\r\n\r\nنظریه شماره ۹۴۳/۹۳/۷ ـ ۱۳۹۳/۴/۲۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ به نظر می‌رسد درصورتی که شکایت از کارمندان دستگاه های اجرائی، مربوط به وظایف و مسوولیت‌های قانونی در زمان اشتغال آن ها در دستگاه اجرائی باشد، ولو این که بازنشسته یا درحالت اشتغال باشند، مورد حمایت قضائی قرارخواهند گرفت و ماده واحده قانون حمایت قضائی از کارکنان دولت و پرسنل نیروهای مسلح مصوب ۱۳۷۶ نیز مؤید این نظریه است. ضمناً هزینه‌های مربوط باید از محل منابع قانونی که برای این امر در نظر گرفته شده است، تأمین گردد.\r\n۲ـ مستفاد از کلمات و عبارات به کار رفته در ماده ۸۸ قانون مدیریت خدمات کشوری مصوب ۱۳۸۶ نظیر «دربرابر شاکیان»، «مورد حمایت قضائی»، «تقاضای کارمندان»، «برای دفاع ازانجام وظایف آنها» و «گرفتن وکیل» اینست که منظور مقنن در این ماده لزوم دفاع از کارمندانی است که به جهت انجام وظایف قانونی و مسوولیت‌های محوله مورد تعقیب کیفری و یا هدف دعوای حقوقی به واسطه شکایات اشخاص ذی نفع در مراجع قضاوتی (قضائی و شبه قضائی) قرار گرفته‌اند و دستگاه متبوع آن ها به منظور تضمین رعایت حقوق کارکنان از حیث ضرورت دفاع از حقوق شغلی آن ها و ایجاد امنیت قضائی کارکنان می‌باید با  معرفی کارشناس  حقوقی یا اخذ وکیل (که باید با تقاضا و تمایل کارمند باشد) اقدام حمایتی لازم را معمول دارد. بنابراین، ماده قانونی مارالذکر منصرف از مراجع نظارتی و یا سایر مراجع قانونی است که به امر رسیدگی در دعاوی نمی‌پردازند و اساساً دعاوی با ماهیت حقوقی و قضائی در آن مراجع قابلیت طرح و اقامه ندارد.","شماره پرونده ۵۶۸ ـ ۱/۱۶۸ ـ ۹۳\r\nسؤال\r\nاحتراماً نظر به اینکه وفق ماده ۱۱ قانون مبارزه با پولشوئی مقرر گردیده است تا شعبی از دادگاه های عمومی در تهران و درصورت نیاز در مراکز استان ها به امر رسیدگی به جرم پولشوئی و جرائم مرتبط اختصاص یابد چنانچه در مراکز استان ها شعبی برای این امر اختصاص داده نشده باشد، ارشاد فرمایند آیا این امر می‌تواند برخلاف اصول صلاحیت که جزء قواعد شکلی و آمره می­ باشد ایجاد صلاحیت برای دادسرا ودادگاه های کیفری تهران نماید یا خیر؟\r\n\r\nنظریه شماره ۹۴۲/۹۳/۷ ـ ۱۳۹۳/۴/۲۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nماده ۱۱ قانون مبارزه با پولشوئی مصوب ۱۳۸۶ نافی صلاحیت دادگاه های جزائی محل وقوع جرم در رسیدگی به جرم پولشویی نیسـت، بلکه ناظر به تشـکیل شعب تخصصی دادگاه برای رسیدگی به جرایم موضوع قانون مذکور می‌باشد. بنابراین با توجه به اصل صلاحیت دادگاه محل وقوع جرم (ماده ۵۱ قانون آئین دادرسی کیفری مصوب ۱۳۷۸ و مواد ۲ و۱۳ قانون تشکیل دادگاه های عمومی و انقلاب مصـوب ۱۳۷۳ با اصلاحات بعدی) دادسرا و دادگاهی که جرم مذکور در حوزه آن واقع شده، صالح به رسیدگی می‌باشد و ذکر عبارت «اخـتصاصی بودن شعب مانع از رسیدگی به سایر جرائم نمی‌باشد» در قسمت اخیر ماده ۱۱ قانون یاد شده نیز دلالت بر عدم نفی صلاحیت‌های ذاتی و محلی دارد.","شماره پرونده ۶۰۹ ـ ۷/۱ ـ ۹۳\r\nسؤال\r\nاحتراماً با نظر به مواد ۱۰ و ۱۱ قانون تشکیلات آئین دادرسی دیوان عدالت اداری مصوب ۱۳۹۰ و رأی شماره ۱۹۹هیأت عمومی دیوان عدالت اداری که حسب آن مرجع رسیدگی به شکایات اشخاص به طرفیت واحدهای دولتی و شهرداری ها در زمینه تملک اراضی و ابنیه واقع در طرح­ های دولتی و شهرداری ها و همچنین صدور رأی بر اساس استحقاق یا عدم استحقاق مالکین اراضی مزبور به دریافت معوض یا بهای آن را دیوان عدالت اداری دانسته است:\r\n۱ـ آیا درتمام مواردی که واحدهای دولتی و شهرداری ها با مجوز و انجام تشریفات قانونی یا بدون آن اقدام به تصرف اراضی و املاک مردم برای اجرای طرح جاده فضای سبز، تصفیه‌خانه آب و فاضلاب، ایستگاه برق و….نموده­ اند و مالک نظر به مطالبه قیمت اراضی یا معوض آن داشته باشد ابتدا باید به دیوان عدالت اداری مراجعه کند؟\r\n۲ـ آیا دادگـاه بدون مراجعه قبلی خواهان به دیوان عدالت اداری مجاز به ورود به موضوع و احراز یا عدم احراز استحقاق و صدورحکم به پرداخت قیمت اراضی یا معوض آن می‌باشد؟\r\n۳ـ آیا مطالبه خسارات و ضرر و زیان ناشی از اجرای طرح از سوی مالک یا دیگران که متحمل خسارت شده­ اند مثلاً خسارت به محصول کشاورزی، سیستم آبیاری، تخریب ساختمان یا خسارت به آن و … را نیز شامل می­ شود یا این گونه دعاوی مستقیماً قابل طرح در دادگستری است؟\r\n\r\nنظریه شماره ۹۳۸/۹۳/۷ ـ ۱۳۹۳/۴/۲۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱و۲و۳ـ تبصره ۱ ماده ۱۰ قانون تشکیلات و آئین دادرسی دیوان عدالت اداری مصوب ۱۳۹۰/۹/۲۲ که تعیین میزان خسارات وارده از ناحیه مؤسسات و اشخاص مذکور در بندهای ۱ و ۲ این ماده را پس از صدور رأی در دیوان بر وقوع تخلف در صلاحیت دادگاه عمومی دانسته است، ناظر به خساراتی است که ناشی از تصمیمات و اقدامات اداری مزبور ایجاد  می‌شود، و گرنه به عنوان مثال، چنانچه در اثر تخلف قراردادی اداره دولتی به طرف قرارداد خسارتی وارد آید و یا در موردی که خسارت وارده ارتباطی به تصمیمات یا اقدامات اداری ندارد، در این صورت احراز وقوع چنین تخلفی با دادگاه عمومی رسیدگی­ کننده است. همچنین دعوای مطالبه قیمت ملک یا معوض آن که مالک به تملک ملک خود اعتراض ندارد و فقط قیمت آن را مطالبه می‌نماید، چون جنبه ترافعی دارد، رسیدگی به آن در صلاحیت دادگاه های عمومی می‌باشد و نیازی به مراجعه بدوی خواهان به دیوان عدالت اداری نمی‌باشد.\r\n","شماره پرونده ۳۴۳ ـ ۶۸ ـ ۹۳\r\nسؤال\r\nشورای عالی بیمه جهت اداره امور نمایندگی­ های بیمه آیین‌نامه شماره ۷۵ را در ۲۹ ماده تنظیم و ابلاغ نموده است. در ماده ۲۰ آیین‌نامه مزبور رسیدگی به اختلافات نماینده و شرکت بیمه به هیأت سه نفره مرکب از نمایندگان بیمه مرکزی، سندیکای بیمه­ گران و نماینده منتخب انجمن صنفی نمایندگان بیمه واگذار نموده است. رأی هیأت مزبور طبق تبصره ۲ ماده ۲۰ قطعی و لازم­ الاجراست. متأسفانه در آئین­ نامه مزبور چگونگی اجراء پس از صدور رأی مشخص نشده و برای دادگاه عمومی به عنوان مرجع صدور اجرائیه درخصوص تلقی رأی به عنوان رأی داوری و صدور اجرائیه و نهایتاً عملیات اجرائی ابهام وجود دارد\r\nاولا: آیا دادگاه می‌تواند رأی مزبور را رأی داوری تلقی ننموده از صدور اجرائیه امتتناع نماید؟\r\nثانیاً: در صورت صدور اجرائیه به علت این که در رأی قطعی مزبور مبلغ تعیین نشده یا ابهام وجود دارد می‌تواند مراتب را از مرجع صدور رأی استعلام نماید؟\r\n\r\nنظریه شماره ۹۲۸/۹۳/۷ ـ ۱۳۹۳/۴/۲۱\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاولاً: در فرض سؤال، اگر مفاد ماده ۲۰ آیین‌نامه تنظیم امور نمایندگی بیمه، در قرارداد بین شرکت بیمه و نماینده منعکس و یا به نحوی التزام نماینده به مفاد ماده مزبور احراز شود، ماهیت رأی هیأت مزبور، همان ماهیت رأی داور بوده و احکام آن را دارا می‌باشد.\r\nثانیاً : همان گونه که در نظریه شماره ۲۰۳۱/۷ مورخ ۱۳۹۰/۳/۲۹ این اداره کل آمده است با توجه به ملاک ماده ۲۷ قانون اجرای احکام مدنی مصوب ۱۳۵۶/۸/۱ رفع ابهام از رأی با داور یا هیأت داوری صادر‌کننده رأی است.","شماره پرونده ۱۵۱۲ ـ ۷۶ ـ ۹۲\r\nسؤال\r\n۱ـ در پرونده­ ای خواهان اجور معوقه مربوط به سال ۱۳۸۹ و پس از آن اجرت‌المثل ایام تصرف از ابتدای سال ۱۳۹۰ تا تاریخ تخلیه را درخواست نموده است که موضوع به کارشناسی ارجاع گردیده و کارشناس بر اساس قیمت های سال ۱۳۹۰و  ۱۳۹۱ و ۱۳۹۲ قیمت املاک در آن زمان هرسال را جداگانه اجرت‌المثل را تعیین نموده و اجرت‌المثل سال ۱۳۹۰ از سال ۱۳۹۱ کمتر و اجرت‌المثل ۱۳۹۱ از سال ۱۳۹۲ کمتر می‌باشد. بیان فرمایید با توجه به مفاد ماده ۳۱۱ قانون مدنی و قاعده الغاصب یوخذ باشق الاحوال آیا باید اجرت‌المثل سال ۱۳۹۲ که بیشترین مبلغ اجرت‌المثل در طول مدت تصرف می‌باشد برای کل زمان تصرف مدنظر و ملاک قرار گیرد یا اینکه اجرت‌المثل هرسال بر اساس قیمت‌های همان سال تعیین گردد؟\r\n۲ـ در پرونده‌ای خواهان اجرت‌المثل ایام تصرف را از خوانده مطالبه نموده است با این توضیح که خوانده سارق یک دستگاه خودروی پژو ۲۰۶ بوده است که پس از سرقت دو ماه در تصرف داشته و پس از آن در یک حادثه تصادف که در تعقیب و گریز مأمورین بوده است، خودرو دچار حادثه تصادف شده و در حریق می سوزد و تلف می‌گردد. تاریخ وقوع سرقت و تلف خودرو سال ۱۳۸۹ می‌باشد و همانگونه که مستحضرید قیمت خودرو‌ها از سال ۱۳۸۹ تا سال ۱۳۹۲ به بیش از دو برابر افزایش یافته است. بیان فرمایید آیا خوانده باید اجرت‌المثل خودرو و قیمت آن را بر اساس سال ۱۳۸۹ بپردازد یا بر اساس قیمت سال و تاریخ کارشناسی یا تاریخ پرداخت ملاک است یعنی بر اساس قیمت تاریخ پرداخت باید بپردازد؟\r\n\r\nنظریه شماره ۵۵۱/۹۳/۷ ـ ۱۱/۳/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ در صورتی که وصول اجرت‌المثل ایام تصرف مطرح و موضوع خواسته خواهان باشد، دادگاه برای تعیین میزان آن، نظریه کارشناس یا کارشناسان را جلب می‌کند و کارشناسان نیز میزان اجرت ­المثل را برای هر سال از ایام تصرف خوانده با توجه به افزایش سالانه تعیین و اعلام می کنند که مجموع آنها مورد حکم قرار خواهد گرفت. توضیح اینکه قاعده الغاصب یوخذ باشق الاحوال منصرف از فرض سؤال است و ناظر به مواردی از این قبیل است که اگر غاصب در طول مدت تصرف استفاده هم نکرده باشد، باید اجرت‌المثل را پرداخت نماید.\r\n۲ـ مسئولیت غاصب نسبت به رد عین مطلق است و لذا با فرض تلف عین با توجه به ماده ۳۱۱ قانون مدنی می باید مثل یا قیمت آن را به مالک بدهد و مطابق ماده ۳۱۲ همان قانون هر گاه مال مغصوب از بین رفته باشد و مثل آن پیدا نشود، غاصب باید قیمت حین الادا را پرداخت کند و تعیین قیمت در مورد اخیر امری فنی بوده که محتاج جلب نظر کارشناس است و دادگاه قیمت را درصورت عدم تراضی طرفین تعیین می‌کند. در خصوص اجرت‌المثل نیز دادگاه با جلب نظر کارشناس بر اساس قیمت زمان تصرف تا زمان تلف مال مبلغ آن را تعیین می‌نماید.","شماره پرونده ۳۱۰ ـ ۳/۴۸ ـ ۹۳\r\nسؤال\r\nآیا محاکم قضایی ترکیه نیابت صادره ازمحاکم ایران را اجرا خواهند نمود یاخیر؟\r\n\r\nنظریه شماره ۵۴۰/۹۳/۷ ـ ۱۰/۳/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به وجود موافقت نامه همکاری حقوقی در امور مدنی و کیفری بین دو کشور ایران و ترکیه مصوب ۱۳۸۹ در بخش ۴ موافقت‌نامه مذکور شناسایی و اجرای تصمیمات در امور مدنی و بازرگانی بین دو کشور پذیرفته شده لذا امکان اعطای نیابت قضایی و شناسایی و اجرای تصمیمات در امور مدنی و بازرگانی بین طرفین قرارداد وجود دارد.","شماره پرونده ۲۱۲ ـ ۱/۱۸۶ ـ ۹۳\r\nسؤال\r\nچنانچه درقانون [مجازات اسلامی] سال ۱۳۹۲ تغییراتی در نوع میزان و ارش یا دیه برخی از اعضاء منافع صورت گرفته و زمان وقوع حادثه نیز زمان حاکمیت قانون [مجازات اسلامی] ۷۰ و تعیین قبل از ۲۰/۳/۱۳۹۲ و زمان مهیا شدن پرونده در زمان حاکمیت قانون فعلی فرضاً سال ۱۳۹۳ باشد، قانون حاکم بر قضیه کدام قانون خواهد بود؟\r\n\r\nنظریه شماره ۵۲۰/۹۳/۷ ـ ۷/۳/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nآنچه در ماده ۱۰ قانون مجازات اسلامی ۱۳۹۲ راجع به عطف‌به‌ماسبق‌نشدن قوانین جزایی آمده ناظر به مقررات و نظامات دولتی «تعزیرات به استثنای  تعزیرات منصوص شرعی و اقدام تأمینی و تربیتی» است و شامل مقررات مربوط به قصاص و دیات نمی‌شود و فرض بر این است که مقنن به موجب قانون مجازات اسلامی ۱۳۹۲ مقررات شرعی مربوط به دیات یا قصاص را با لحاظ جزئیات امر و نکاتی که در قانون سابق، مسکوت بوده تصویب نموده است.","شماره پرونده ۴۶۶ ـ ۱/۱۲۷ ـ ۹۳\r\nسؤال\r\nرییس اداره دولتی که اداره متبوعش خوانده واقع شده است ادعای خواهان را مورد پذیرش قرار داده است. آیا با اقرار رئیس اداره خوانده رأی صادره قطعی است و یا این که چون اقرار به ضرر شخص حقیقی خودش نیست و به نمایندگی از اداره دولتی است رأی صادره غیرقطعی و قابل تجدیدنظرخواهی می­ باشد؟\r\n\r\nنظریه شماره ۶۸۵/۹۳/۷ ـ ۱۳۹۳/۳/۲۶\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاقرار به عنوان یکی از ادله اثبات دعوی در قانون آئین دادرسی مدنی پیش‌بینی گردیده و به موجب ماده ۱۲۷۸ قانون مدنی در خصوص آثار اقرار در دعاوی حقوقی آمده: \"اقرار هر کس فقط نسبت به خود آن شخص و قائم مقام قـانونی او نافذ است و در حق دیـگری نافذ نـیست مگر در موردی که قانون آنها را ملزم به اقرار نموده باشد.\" بنابراین و با توجه به تعریف قانونی اقرار در ماده ۱۲۵۹ قانون مدنی و متفاوت بودن شخصیت حقوقی اداره دولتی از شخصیت حقیقی رئیس اداره و با لحاظ مواد ۳۲ و ۲۰۵ قانون آئین دادرسی دادگاههای عمومی و انقلاب در امور مدنی مصوب ۱۳۷۹ که اقرار وکیل علیه موکل خود را در امور قاطع دعوی نپذیرفته است، این نتیجه حاصل می‌گردد که «اقرار» موضوع تبصره ماده ۳۳۱ قانون اخیرالذکر منصرف از اظهارات رئیس اداره دولتی (نماینده قانونی خوانده) دائر بر پذیرش دعوی خواهان است. زیرا رئیس اداره دولتی در اینجا خوانده  ( یا  قائم مقام قانونی وی ) محسوب نمی‌گردد و تنها نقش نماینده قانونی خوانده را ایفاء می‌نماید بنابراین رأی صادره در فرض سؤال با رعایت سایر شرایط قانونی قابل تجدیدنظرخواهی می‌باشد.","شماره پرونده ۱۵۰ ـ ۲۱۱ ـ ۹۳\r\nسؤال\r\nدر ماده ۱۲۶ قانون مجازات جرایم نیروهای مسلح سوء استفاده از موقعیت شغلی را برای نیروهای مسلح با شرایط مندرج در آن جرم تلقی و حداکثر تا دو سال حبس برای آن مقرر داشته است اما جرم بودن عمل را منوط به «برای مقاصد غیرقانونی استفاده نماید» کرده است و این قید از نظر مفهوم و مصداق دارای ابهام می­ باشد که تصمیم‌گیری را برای مرجع قضایی واقعاً دشوار می­ نماید.\r\nلذا مورد سؤال این است که منظور از جمله «برای مقاصد غیرقانونی استفاده نماید» چیست؟ آیا منظور فقط موارد فعل یا ترک فعلی است که در قوانین جزایی برای آن مجازات تعیین شده و هدف مرتکب نقض آن می­ باشد ولو موفق به ارتکاب آن نباشد یا این که شامل کلیه مقررات دستورالعمل‌ها و آیین­ نامه‌ها اعم از آن که جزایی باشد یا نباشد، می‌شود؟\r\n\r\nنظریه شماره ۶۶۸/۹۳/۷ ـ ۱۳۹۳/۳/۲۵\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمنظور از عبارت «برای مقاصد غیرقانونی» در ماده ۱۲۶ قانون مجازات جرائم نیروهای مسلح مصوب ۱۳۸۲ آن است که نظامی از لباس نظامی، کارت شناسایی سازمانی، موقعیت نظامی و عنوان حرفه‌ای خود سوءاستفاده نماید و اموری که خارج از وظیفه و مأموریت اوست، انجام دهد. و به طور مثال مأمور انتظامی به لحاظ قرابتی که با شاکی دارد و بدون این که مأموریتی به او محول شده باشد به در خانه مشتکی‌عنه مراجعه و وانمود کند که برگ جلب وی را در اختیار دارد و وی را دستگیر و به کلانتری اعزام نماید. آن چه طبق این ماده مهم است، سوء استفاده از لباس و موقعیت شغلی و کارت شناسایی سازمانی خود، جهت مقاصد غیرقانونی است، اعم از این که اقدامات او مطابق قوانین جزایی جرم باشد یا نباشد و مقررات انتهای ماده مرقوم مؤید این امر می‌باشد.","شماره پرونده ۴۱۵ ـ ۱۶/۹ ـ ۹۳\r\nسؤال\r\nرسیدگی به مقررات کیفری مندرج [در] قانون حمایت خانواده مصوب ۱۳۹۱ در صلاحیت دادگاه خانواده است، آیا دادگاه رأساً به این امور رسیدگی می نماید یا با کیفرخواست دادسرا؟\r\n\r\nنظریه شماره ۶۶۴/۹۳/۷ ـ ۱۳۹۳/۳/۲۵\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nجرائم کیفری مذکور در مواد ۴۹ به بعد قانون حمایت خانواده، وفق عمومات مقررات آئین دادرسی دادگاه های عمومی و انقلاب در امور کیفری رسیدگی می‌شود و دادگاه های حمایت خانواده موضوع قانون حمایت خانواده مصوب ۱۳۹۱/۱۲/۱ گر چه هنوز تشکیل نشده اند، ولی پس از تشکیل نیز در حدود صلاحیت های مقرر قانونی مذکور در ماده ۴ همان قانون، صلاحیت رسیدگی دارند.","شماره پرونده ۲۶۸ ـ ۹/۳ ـ ۹۳\r\nسؤال\r\nاحتراماً نظر به این که ادارات کل تابعه وزارتخانه مربوط می‌باشند،  چنانچه با انقضاء مدت ۱۸ ماه از تاریخ صدورحکم قطعی، اقدام به اجرای حکم ننمایند، آیا اجرای حکم از حساب وزارت متبوع، امکان­ پذیر می باشد؟\r\n\r\nنظریه شماره ۶۵۷/۹۳/۷ ـ ۱۳۹۳/۳/۲۴\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nباتوجه به تعریف وزارتخانه در ماده یک قانون مدیریت خدمات کشوری مـصوب ۱۳۸۶ و اصلاحـات بعدی و بـاتوجه بـه ایـن که ادارات و اجزای دیگر یک وزارتخانه دارای شخصیت حقوقی واحد می­ باشند و وزیر مسؤول کلیه امور اداری، مالی، استخدامی و تشکیلات و… وزارتخانه می­ باشد، بنابراین، به نظر می­ رسد بدهی ادارات تابعه وزارتخانه، بدهی وزارتخانه محسوب و از حساب وزارت مزبور قابل برداشت می‌باشد.","شماره پرونده ۱۶۵ ـ ۲۵۰ ـ ۹۳\r\nسؤال\r\n۱ـ درماده ۱ قانون جرایم رایانه‌ای اشاره دارد به دسترسی غیر مجاز به داده ­ها. حال، منظور از دسترسی غیرمجاز چیست؟ و این دسترسی به صورت مجازی را از طریق رهگذر سامانه ­های رایانه­ ای می‌باشد یا می‌تواند از طریق فیزیکی و اسنادی نیز صورت پذیرد، توضیحاً این که برخی از همکاران معتقدند که دسترسی غیرمجاز با توجه به فصل یکم قانون جرایم رایانه‌ای تحت عنوان جرایم علیه محرمانگی و داده‌ها و سیستم‌های رایانه‌ای و مخابراتی تنها از طریق دانش فنی و نرم افزاری و از طریق کنش روی داده ­ها در محیط مجازی می‌باشد.\r\n۲ـ اگر فـردی از طریق فیزیـکی رمز ورودی به ایمیل شخصی را به دست آورد با فریب یا سوء استفاده از اعتماد صاحب ایمیل، آیا مشمول ماده ۱ قانون جرایم رایانه‌ای  می‌شود؟\r\n\r\nنظریه شماره ۶۵۶/۹۳/۷ ـ ۱۳۹۳/۳/۲۴\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ با توجه به اطلاق ماده یک قانون جرائم رایانه‌ای، صرف دسترسی غیرمجاز به داده‌ها یا سامانه‌های رایانه‌ای یا مخابراتی که به وسیله تدابیر امنیتی حفاظت شده باشد مشمول مقررات ماده مذکور می‌باشد و طریق دسترسی اعم از مستقیم (فیزیکی) یا با واسطه (از طریق شبکه) تأثیری در قضیه ندارد.\r\n۲ـ در فرض سؤال صرف به دست آوردن رمز ورودی به ایمیل اشخاص جرم نیست ولی چنانچه از طریق رمزی که به دست آورده، به طور غیر مجاز به داده یا سامانه دسترسی پیدا کند، می‌تواند از مصادیق جرم موضوع ماده یک قانون جرائم رایانه‌ای باشد. به هر حال تشخیص مصداق با قاضی رسیدگی‌کننده است.","شماره پرونده ۱۵۷۳ ـ ۹۳ ـ ۹۲\r\nسؤال\r\n۱ـ با توجه به مفاد ماده ۲۹ قانون اعسار که بیان داشته اگر پس از صدور حکم اعسار معلوم شود که مدعی اعسار بر خلاف واقع خود را معسر قلمداد کرده است به حبس تادیبی از یک ماه تا شش ماه محکوم خواهد شد، بیان فرمایید شخصی که مدعی این امر است که مدعی اعسار بر خلاف واقع خود را معسر قلمداد نموده است، چه دادخواستی باید تقدیم نماید؟ چون تا زمانی که حکم قطعی اعسار که توسط دادگاه تجدیدنظر قطعیت یافته است، نقض نگردد نمی­ توان از نظر کیفری نامبرده را تحت تعقیب قرارداد، آیا باید دادخواست جدید تقدیم نماید، با چه عنوانی و چه خواسته ­ای؟ یا این که دادخواست اعاده دادرسی تقدیم نماید و نسبت به حکم اعسار سابق تقاضای اعاده دادرسی نماید؟\r\n۲ـ درپرونده­ ای حکم به اعسار محکوم ­علیه به نحوه اقساط صادر شده است. محکوم ­له با ارائه مدارکی اعلام داشته محکوم ­علیه در قرعه ­کشی بانک مبلغی را برنده شده و وصول نموده است و از حالت اعسار خارج شده است و تقاضای تجویز اعمال ماده ۲ قانون نحوه اجرای محکومیت های مالی و جلب محکوم ­علیه را نموده است. بیان فرمایید مدعی رفع عسرت محکوم ­له چه دادخواستی باید تقدیم نماید که مسموع باشد تحت عنوان چه خواسته ­ای؟ آیا با توجه به ماده ۳۱ قانون اعسار و مواد ۲۶۱ و ۲۶۳ قانون مدنی مصر و ماده ۷۲ قانون مدنی عراق و ماده ۲۶۱ قانون مدنی سوریه صدور حکم به زوال اعسار محکوم­ علیه صحیح است یا باید تقاضای تعدیل اقساط را مطرح نماید؟ آیا مستلزم تقدیم دادخواست و رسیدگی و صدور حکم می‌باشد یا خیر؟\r\n\r\nنظریه شماره ۶۴۴/۹۳/۷ ـ ۱۳۹۳/۳/۲۴\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ چنانچه معلوم شود که مدعی اعسار در زمان طرح دعوای اعسار در واقع معسر نبوده و برخلاف واقع خود را معسر قلمداد نموده است، موضوع مشمول ماده ۲۹ قانون اعسار بوده و محکومٌ‌له می‌تواند مبادرت به طرح شکایت کیفری نماید و در صورتی که پس از صدور حکم اعسار، معلوم شود که از مدعی اعسار رفع عسرت شده ولی کماکان از حکم اعسار استفاده کرده، در این صورت موضوع مشمول ماده ۳۱ همان قانون می‌شود و محکوم‌ٌ‌له می‌تواند شکایت کیفری را مطرح کند.\r\nلذا با توجه به مراتب فوق، اثبات رفع اعسار از طریق طرح دعوای حقوقی موضوعاً منتفی است. اضافه می‌شود که وجود حکم قطعی اعسار از محکوم به مانع توقیف اموال شناسائی شده محکومٌ‌علیه برای اجرای حکم نمی‌باشد.\r\n۲ـ درفرضی که محکومٌ‌له مدعی رفع عسرت از محکوم‌ٌعلیه است، ولی نمی‌تواند مالی معرفی کند، مادامی که در دادگاه صلاحیت‌دار اثبات رفع عسرت از محکومٌ‌له حکم اعسار از پرداخت محکومٌ‌به، نگردیده است، اعمال ماده ۲ قانون نحوه اجرای محکومیت‌های مالی مصوب ۱۳۷۷ توسط دادگاه مجری حکم به درخواست محکومٌ‌له ممکن نیست و محکومٌ‌له می‌تواند با طرح شکایت کیفری برابر ماده ۳۱ قانون اعسار مصوب ۱۳۱۳ اقدام نماید یا مبادرت به طرح دعوی اثبات رفع عسرت از محکوم‌له حکم اعسار از محکوم به نماید.","شماره پرونده ۳۶۵ ـ ۱/۳ ـ ۹۳\r\nسؤال\r\nدر اجرای احکام مدنی دیده می­ شود که حکم اجراء شده ولی به علت عدم دسترسی به محکوم­ علیه نیم عشر قابل وصول نیست و سال های سال گذشته است. براساس ملاک ماده ۱۶۸ قانون اجرای احکام مدنی آیا می‌توان گفت پس از انقضاء ۵ سال پس از سال تاریخ اجرائیه چنانچه نیم عشر وصول نشده و وصول آن مستلزم تحمل هزینه است، پرونده بایگانی می­ شود؟ آیا اعمال مرور زمان برای طولانی شدن وصول نیم عشر ممکن است یا خیر؟\r\n\r\nنظریه شماره ۶۱۲/۹۳/۷ ـ ۱۳۹۳/۳/۱۹\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nدر مقررات قانون اجرای احکام مدنی، راهکاری برای مختومه کردن پرونده‌های اجرائی که به لحاظ عدم امکان وصول حق‌الاجرای موضوع ماده ۱۵۸ قانون یاد شده (نیم عشر اجرائی) مفتوح مانده، بدون اخذ حق‌الاجراء پیش بینی نشده است و با عنایت به مواد ۱۵۸ تا ۱۶۱ همان قانون، حق الاجراء در هر حال باید از محکومٌ‌علیه وصول شود و هزینه داشتن وصول آن، جواز عدم مطالبه و وصول آن تلقی نمی‌شود.","شماره پرونده ۳۷۶ ـ ۱/۲ ـ ۹۳\r\nسؤال\r\nبه موجب قانون آئین دادرسی مدنی پرداخت هزینه دادرسی برای کلیه خواهان ها اعم از اشخاص حقوقی دولتی یا غیردولتی و اشخاص حقیقی تکلیف و مقرر گردیده است و ماده ۵۲۹ از قانون آئین دادرسی مدنی کلیه قوانین مغایر مقدم­ التصویب اعم از عام وخاص را ملغی کرده است و بر این مبنا تبصره ذیل ماده ۹ قانون تشکیلات و اختیارات سازمان حج و اوقاف و امورخیریه مصوب ۱۳۶۳/۲/۱۰که اداره اوقاف را از پرداخت هزینه دادرسی معاف کرده ملغی گردیده است و با وجود این در بعد از تصویب قانون آئین دادرسی مدنی راجع به بقاع متبرکه حضرت عبدالعظیم (ع) و حضرت معصومه (علیها السلام) و موقوفات آن ها در تبصره ذیل ماده ۹ قانون تشکیلات و اختیارات سازمان حج و اوقاف و امورخیریه از مجلس شورای اسلامی استفسار گردیده و مجلس شورای اسلامی به تاریخ ۱۳۷۹/۶/۱۳  بعد از تصویب قانون آئین دادرسی مدنی به موجب ماده واحده در مقام استفسار تصویب نموده بقاع مذکور مشمول برخورداری از معافیت از پرداخت هزینه­ های دادرسی تبصره ذیل ماده ۹ قانون تشکیلات و اختیارات سازمان حج و اوقاف و امور خیریه مصوب ۲/۱۰/۱۳۶۳ است. حال، با این اوصاف آیا می‌توان گفت مجلس شورای اسلامی در بعد از تصویب قانون آئین دادرسی مدنی مجدداً قانون منسوخ قبلی ذیل ماده ۹ قانون یاد شده را احیاء کرده است و یا این که با منسوخ شدن تبصره ذیل ماده ۹ قانون یاد شده موضوع استفساریه هم منتفی می­ باشد و یا این که آنچه به موجب استفساریه مورد پذیرش قرار گرفته همان بقاع متبرکه حضرت عبدالعظیم(ع) و حضرت معصومه (علیها السلام) و موقوفات آن هاست که این قسمت احیاء شده وقابل تسری به سایر موارد در تبصره ذیل ماده ۹ قانون یاد شده که قبلاً منسوخ گردیده نمی­ باشد؟\r\n\r\nنظریه شماره ۶۱۱/۹۳/۷ ـ ۱۳۹۳/۳/۱۹\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به این که تبصره ماده ۹ قانون تشکیلات و اختیارات سازمان حج و اوقاف و امور خیریه قانون خاص می‌باشد، با تصویب مقررات قانون آیین دادرسی دادگاههای عمومی و انقلاب در امور مدنی ۱۳۷۹ که قانون عام است، نسخ نشده و به قوت خود باقی است و قانون استفساریه راجع به بقعه متبرکه حضرت رضا(ع) و حضرت معصومه(س) نیز مؤید این معنا است. لذا سازمان حج و اوقاف و امور خیریه نیز تنها در موارد مذکور در قانون فوق­ الذکر از پرداخت هزینه دادرسی معاف است.","شماره پرونده ۲۸۵ ـ ۱/۱۸۶ ـ ۹۳\r\nسؤال\r\nآیا اطـلاق ماده ۴۱۸ قانون مجازات اسلامی مصوب ۱۳۹۲ شامل قصاص عضو نیز می­ باشد.\r\n\r\nنظریه شماره ۵۷۹/۹۳/۷ ـ ۱۳۹۳/۳/۱۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nشرایط قصاص عضو از شرایط قصاص نفس تبعیت می‌کند و اطلاق ماده ۴۱۷ در ذیل فصل مواد عمومی مربوط به قصاص و ماده ۴۱۹ قانون مجازات اسلامی ۱۳۹۲ نیز دلالت بر این امر دارد. بنابراین استیذان از ریاست محترم قوه قضائیه برای اجرای قصاص عضو لازم است.","شماره پرونده ۳۲۴ ـ ۵۱ ـ ۹۳\r\nسؤال\r\nبا توجه به قانون قاچاق کالا و ارز رسیدگی به جرایم قاچاق کالاهای ممنوعه درصلاحیت دادگاه انقلاب است یا تعزیرات حکومتی؟ آیا شوکر، افشانه [و] مواد محترقه در زمره کالای ممنوع است یا نه؟\r\n\r\nنظریه شماره ۵۶۳/۹۳/۷ ـ ۱۳۹۳/۳/۱۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ با توجه به تصریح ماده ۴۴ قانون مبارزه با قاچاق کالا و ارز مصوب ۳/۱۰/۱۳۹۲ رسیدگی به جرایم قاچاق کالای ممنوعه در صلاحیت دادگاه انقلاب است.\r\n۲ـ اشیای مذکور در استعلام (شوکر، افشانه و مواد محترقه) از شمول ماده ۲۲ قانون فوق‌الذکر خارج بوده و مشمول قانون مربوط (قانون مجازات قاچاق اسلحه و مهمات و دارندگان سلاح و مهمات غیر مجاز مصوب شهریور ماه ۱۳۹۰) می‌باشد.","پاراگراف جدید","شماره پرونده ۲۵۴ ـ ۱/۲ ـ ۹۳\r\nسؤال\r\nاحتراماً مستدعی است به منظور ایجاد رویه واحد نظریه آن اداره محترم را درخصوص بندهای ذیل از درآمد قضایی موضوع مصوبات جلسه پانزدهم مورخ ۲۴/۱۰/۱۳۹۲ کمیسیون تلفیق لایحه بودجه سال ۱۳۹۳ اعلام فرمایید:\r\n۱ـ با توجه به اینکه در بند ۱۲ به هزینه دادرسی مرحله واخواهی، اعاده دادرسی و اعتراض ثالث اشاره­ ای نشده است هزینه دادرسی در این مراحل به چه میزان باید وصول گردد?\r\n۲ـ با عنایت به این که معیار مشخصی برای وصول هزینه دادرسی بند ۱۳ در ارتباط با دعاوی غیرمالی تعیین نشده است، برای تشخیص نوع  دعوی و میزان مقطوع هزینه دادرسی این گونه دعاوی چگونه باید عمل نمود؟\r\n۳ـ هزینه دادرسی امور حسبی مانند تقسیم ترکه صدور حکم موت فرضی و … چه میزان می­ باشد؟\r\n۴ـ آیا مجوزی برای دریافت [هزینه برای] اعتراض به قرارهای نهایی کیفری مخصوصاً قرارمنع تعقیب درمرحله دادسرا وجود دارد یا خیر؟\r\n\r\nنظریه شماره ۷۰۱/۹۳/۷ ـ ۲۷/۳/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ همان گونه که در بند ۱۲ جدول تعرفه‌های مصوب خدمات قضائی برای اجراء در سال ۱۳۹۳ در خصوص درآمد خدمات قضائی ناظر به بند ۳ قانون وصول برخی از درآمدهای دولت… مصوب ۱۳۷۳ آمده است، موارد اعلام شده در فرض استعلام (هزینه دادرسی مرحله واخواهی، اعاده دادرسی و اعتراض ثالث) بدون تغییر می‌باشد. بنابراین مطابق مقررات سابق همچنان هزینه دادرسی در خصوص موارد مزبور می‌باید اخذ گردد.\r\n۲ـ با توجه به اینکه در بند ۱۳ جدول تعرفه‌های مصوب خدمات قضائی برای اجراء در سال ۱۳۹۳ هیچ گونه ملاک و معیاری برای تعیین نوع دعوا، ارائه نشده است به نظر می‌رسد تعیین نوع دعوا به تشخیص دادگاه می‌باشد. به این امر در بند ۲۲ جدول یاد شده که تعرفه مشابهی مقرر گردیده، تصریح شده است.\r\n۳ـ هزینه دادرسی در امور حسبی منحصر به ۹ مورد ذیل ماده ۳۷۵ اصلاحی ۱۷/۳/۱۳۴۵ قانون امور حسبی * است که به استناد بند ۱۰ تبصره ۹۱ قانون بودجه کل کشور مصوب ۲۶/۱۲/۱۳۶۱ به پانصد ریال (۵۰۰ ریال) افزایش یافته است این مبلغ در طبقه بندی شماره ۱۴۰۱۰۱ بخش سوم قانون بودجه سال ۱۳۸۸ کل کشور مصوب ۲۶/۱۲/۱۳۸۷ به مبلغ پنجاه هزار ریال (۵۰/۰۰۰ ریال) برای اجراء در سال ۱۳۸۸ افزایش یافته است اما در بند ۳۶ بخش تغییرات متفرقه اعمال شده در قانون بودجه سال ۱۳۸۹ کل کشور و هم چنین در جدول پیوست تغییرات متـفرقه بخش ششـم قانون بودجه سال ۱۳۹۳ کل کشور به عنوان درآمدهای خدمات قضائی مصوب ۶/۱۲/۱۳۹۲ که طی بخشنامه شماره۱۰۰/۱۹۵۳/۹۰۰۰ مورخ ۱۷/۱/۱۳۹۳ رئیس قوه قضائیه هم ابلاغ شده است، اثری از افزایش هزینه دادرسی امور حسبی دیده نمی‌شود از طرف دیگر اولاً امور حسبی متفاوت از امور ترافعی است و دعوا تلقی نمی‌شود و حتی در مواد مختلف قانون امور حسبی از جمله ماده ۱۳ آن اصطلاح درخواست بکار رفته است نه دادخواست لذا مقایسه آن با دعاوی غیر مالی صحیح نیست. ثانیاً طبق اصل ۵۱ قانون اساسی جمهوری اسلامی ایران هیچ نوع مالیاتی وضع نمی‌شود مگر به موجب قانون. بنابراین به نظر می‌رسد هزینه دادرسی امور حسبی تغییر نکرده و در حال حاضر می باید مطابق مقررات قبل عمل شود. ضمناً شایان ذکر است که اگر توأم با امر حسبی، دعوای ترافعی مانند اختلاف در مالکیت مطرح شود رسیدگی به دعوای ترافعی مستلزم پرداخت هزینه دادرسی مربوط می‌باشد.\r\n۴ـ در مقررات ماده ۳ قانون نحوه وصول برخی از درآمدهای دولت… مصوب ۱۳۷۳ برای اعتراض به قرارهای نهایی دادسرا هزینه‌ای پیش‌بینی نشده است و اعتراض به قرارهای مذکور کماکان بدون پرداخت هزینه دادرسی صورت می‌گیرد، آنچه در بند ۱۶ جدول تعرفه‌های مصوب خدمـات قضائی برای اجـراء در سال۱۳۹۳ آمـده، مربوط به قرارهای قابل تجدیدنظر در دادگاه و دیوانعالی کشور است که شامل قرار منع تعقیب و موقوفی تعقیب صادره از دادگاه عمومی جزائی است که قابل تجدیدنظر در دادگاه تجدیدنظر استان می‌باشد و ارتباطی به قرارهای منع تعقیب و موقوفی تعقیب صادره از دادسرا ندارد.","شماره پرونده ۱۶۵۰ ـ ۱/۱۶۸ ـ ۹۲\r\nسؤال\r\nآیا درصورت فوت وثیقه­ گذار قبل از ابلاغ احضاریه به متهم یا قبل از ابلاغ اخطاریه به وی (وثیقه­ گذار) قرار تأمین ملغی­ الاثر و قرار قبولی وثیقه منتفی و وثیقه تودیعی باید آزاد گردد یا اینکه وراث وثیقه­ گذار تعهد به حضور و معرفی محکوم­ علیه داشته و باید وی را تسلیم نمایند یا خیر؟\r\n\r\nنظریه شماره ۶۹۸/۹۳/۷ ـ ۲۶/۳/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبنابر نظر فقهای امامیه با فوت کفیل در امور مدنی تعهد وی ساقط می‌شود، زیرا تعهد ناشی از کفالت، قائم به شخص کفیل است و حاضر نمودن مکفول احتیاج به اطلاعات لازم راجع به مکفول دارد و تعهد مزبور نیز حق مالی مستقیماً برای مکفولٌ‌له ایجاد نمی‌کند تا با فوت کفیل، دین او به ارث برعهده ورثه قرار گیرد. در فرض سؤال تعهد وثیقه‌گذار مبنی بر حاضر نمودن متهم نزد مرجع قضائی، مشابه تعهد کفیل است. ولی همانطور که در صدر نظریه مشورتی ۷۱۸۴ مورخ ۳۰/۱/۱۳۸۲ این اداره کل بیان شده است تعهد وثیقه‌گذار مبنی بر معرفی متهم به مرجع قضائی قائم به شخص اوست که متهم را می‌شناخته و اطلاعات لازم را از وی داشته است و به ورثه وی منتقل نمی‌شود، به همین جهت ورثه را نمی‌توان به معرفی متهم مکلف نمود. لذا چنانچه فوت وثیقه‌گذار قبل از اعمال ماده ۱۴۰ قانون آئین دادرسی دادگاه‌های عمومی و انقلاب در امور کیفری مصوب ۱۳۷۸ * و ثبوت تخلف وی در زمان حیاتش واقع شده باشد، با توجه به اینکه ماهیت وثیقه قضایی به شرحی که گفته شد، متفاوت از رهن مدنی بوده و مورد وثیقه، گرو بدهی وثیقه‌گذار نبوده و تعهد وی نیز به حاضر نمودن متهم با فوت وی ساقط گردیده (چون قائم به شخص وی بوده است) لذا وثیقه فک می‌شود. ضمناً از کلیه نظریه‌های قبلی مغایر عدول شده است.","شماره پرونده ۳۴۶ ـ ۱/۲ ـ ۹۳\r\nسؤال\r\nاحتراماً با عنایت به ابلاغ قانون بودجه سال ۱۳۹۳ وتصویب تغییراتی در هزینه ­های دادرسی و درآمد خدمات قضایی و مفاد بخشنامه۱۰۰/۱۹۵۳/۹۰۰۰ـ۱۷/۱/۱۳۹۳ ریاست محترم قوه قضائیه مبنی بر اعمال تعرفه ­ها از آغاز سال ۱۳۹۳ و نظر به برخی ابهامات مستدعی است دستور فرمائید درخصوص سؤالات ذیل نظر آن مرجع محترم را اعلام و نتیجه را جهت ایجاد وحدت رویه قضایی امر به ابلاغ فرمایند.\r\n۱ـ با توجه به مفاد بند ۱۷ جدول و عدم ذکر هزینه برای گواهی­ های صادره از دفاتر مرجع قضایی با وصف ذکر آن در متن بند هفدهم ماده ۳ قانون وصول مصوب سال ۱۳۷۰ آیا گواهی های صادره مذکور دارای هزینه است یا خیر در صورت دارای هزینه بودن مبلغ هزینه چقدر است؟\r\n۲ـ با توجه به مفاد بند ۳ جدول هزینه­ های دادرسی اعلامی، هزینه تجدیدنظرخواهی از دعاوی غیرمالی درمرجع تجدیدنظر چه مقدار خواهد بود؟\r\n\r\nنظریه شماره ۶۹۳/۹۳/۷ ـ ۲۶/۳/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ اصل ۵۱ قانون اساسی جمهوری اسلامی ایران هیچ نوع مالیاتی وضع نمی‌شود مگر به موجب قانون لذا با عنایت به اینکه در بند ۱۷ جدول تعرفه‌های مصوب خدمات قضائی برای سال ۱۳۹۳ ذکری از گواهی صادره از دفاتر کلیه مراجع مذکور به عمل نیامده است بنابراین در این مورد مبلغ ۲/۰۰۰ ریال تغییری نکرده است و به قوت خود باقی است و شامل افزایش ۵/۰۰۰ ریال نمی‌شود.\r\n۲ـ در بند ۱۳ جدول تعرفه‌های مصوب خدمات قضائی برای سال ۱۳۹۳، هزینه دادرسی در دعاوی غیرمالی را در کلیه مراجع قضائی بسته به نوع دعوی از دویست هزار ریال تا یک میلیون ریال تعیین نموده است بنابراین در فرض استعلام هزینه تجدیدنظر خواهی از احکام و آرای غیرمالی به همین مبنا وصول خواهد شد.","شماره پرونده ۹۷ ـ ۵۱ ـ ۹۳\r\nسؤال\r\nبا عنایت به اینکه وفق ماده ۴۱ قانون مبارزه با قاچاق کالا و ارز مقدر گردیده است که ضابطین پس از دستگیری متهم پرونده وی را نزد مرجع صالح ارسال نمایند لیکن در ماده ۴۲ همان قانون ورود به انبارها و اماکن و مستغلات محل اختفا یا نگهداری کالا و یا ارز قاچاق را منوط به کسب مجوز بازرسی از مرجع قضایی نموده است. سؤال اینکه در مواردی که موضوع باتوجه به ماده ۴۴ همان قانون در صلاحیت سازمان تعزیرات حکومتی است آیا اخذ مجوز ورود به اماکن مورد اشاره نیز باید از مرجع قضایی به معنی اخص کلمه به عمل آید یا اینکه با عنایت به قاعده «اذن در شی اذن در لوازم آن نیز هست» اجازه ورود به این اماکن در صلاحیت سازمان تعزیرات حکومتی است؟\r\n\r\nنظریه شماره ۲۸۵/۹۳/۷ ـ ۱۳۹۳/۲/۱۴\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nباتوجه به اطلاق ماده ۴۲ قانون قاچاق کالا و ارز مصوب ۱۳۹۲/۱۰/۳ چنانچه برابر ماده ۴۴ همان قانون، موضوع رسیدگی به قاچاق کالا و ارز در صلاحیت سازمان تعزیرات حکومتی باشد، اخذ مجوز بازرسی از مرجع قضائی مربوط توسط سازمان مزبور الزامی است و لذا سازمان تعزیرات حکومتی حق صدور اجازه ورود به اماکن و مستغلات و انبارهای محل نگهداری و اختفای کالا و ارز قاچاق به ضابطین را ندارد.","شماره پرونده ۱۹۵۹ ـ ۱/۱۶۸ ـ ۹۲\r\nسؤال\r\nاحتراماً به استحضار می ­رساند وفق تبصره ۲ ماده ۱۳۹ قانون آ.د.ک به محض شروع اجرای حکـم جزایی قرار تأمین ملغی­ الاثر می‌شـود حال چنانچه در خصوص محکوم ­علیه با توجه به نوع جرم ارتکابی در قالب یک حکم مجازاتهای مختلفی اعم از حبس، جزای نقدی، شلاق و رد مال صادر شده باشد سوالی که مطرح است این است که چه زمانی قرار تأمین صادره ملغی­ الاثر می­ شود؟ به محض شروع به اجرای هر کدام از مجازاتهای مذکور به عنوان مثال شروع مجازات حبس یا به محض اجرای شلاق و یا مراد قانونگذار از عبارت به محض شروع اجرای حکم تسری برتک­ تک بخش های حکم صادره دارد و شروع به اجرای یک بخش از حکم مجوز رفع اثر از قرار تأمین صادره نمی ­باشد؟ با عنایت به اعمال رویه­ های متفاوت اعلام پاسخ در راستای اجرای رویه واحد موجب امتنان خواهد بود.\r\n\r\nنظریه شماره ۲۶۳/۹۳/۷ ـ ۱۳۹۳/۲/۱۰\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nتبصره ۲ ماده ۱۳۹ قانون آئین دادرسی کیفری را باید با توجه به فلسفه اصلی صدور قرار تأمین یعنی دسترسی به متهم (مذکور در صدر ماده ۱۳۲ قانون مزبور) تفسیر کرد. بنابراین هر زمان که شروع به اجرای حکم مستلزم در اختیار قرار گرفتن محکومٌ ­علیه باشد مانند شروع به اجرای حبس، چون متهم در دسترس است امکان اجرای مجازاتهای دیگری مانند شلاق نیز فراهم می‌شود و حتی با توجّه به ماده ۱ قانون نحوه اجرای محکومیت‌های مالی امکان اجرای مجازات نقدی نیز فراهم خواهد بود، بنابراین تأمین کیفری ملغی‌الاثر خواهد شد اما مثلاً اگر وی جزای نقدی را به حساب مخصوص واریز نماید گر چه حکم کیفری شروع به اجراء شده است اما محکومٌ­ علیه در دسترس نیست و دلیلی ندارد که قرار به کلی ملغی الاثر شده باشد.","شماره پرونده ۹۵ ـ ۱۱۷ ـ ۹۳\r\nسؤال\r\nدرعرف زمانی سند یا نوشته ­ای را منتسب به فرد می دانند که ذیل آن منقش به امضاء مهر یا اثر انگشت گردیده باشد به عبارت بهتر نوشته­ ها یا قراردادهایی را که فاقد مهر و امضاء و اثر انگشت هست را یک قرارداد ناقص و در حد پیش نویس تلقی و به آن ترتیب داده نمی‌شود، درخصوص اسناد تجاری قانونگذار صراحتاً شکل گیری سند تجاری را علاوه بر شروط خاص منوط به امضاء یا مهر صادرکننده نموده است و به همین لحاظ به سند تجاری فاقد مهر یا امضاء سند اطلاق نمی­ گردد (ماده۲۲۳ قانون تجارت) لیکن تعمیم الزام قانون تجارت به سایر اسناد که خروج موضوعی از قانون تجارت دارد با توجه به صراحت ماده ۱۲۸۴ قانون مدنی بعید به نظر می­ رسد چرا که بر اساس تعریف قانون مدنی اعتبار سند منوط به امضاء شخص یا اشخاص نگردیده است اگرچه متن سندی که شخصی غیر از متعهد تهیه نموده باشد بدون اینکه به تأیید وی برسد را نمی­توان علیه وی مورد استفاده قرار داد و تأیید این متن مستلزم کشف اراده متعهد است که عرفاً به یکی از طرق امضاء و مهر و اثر انگشت محقق می‌گردد، لکن در جائیکه شخصی رأساً و با خط خود سند یا قراردادی را تهیه نموده که متضمن فروش ملک به شخص ثالث یا اقرار به دین به نفع ثالث باشد یا ذمه کسی را ابراء نماید لیکن ذیل آنرا امضاء ننماید، آیا این سند در دست ذی نفع معتبر قلمداد می‌شود و به عنوان مستند انتقال ملک پرداخت دین یا برائت قابل ارائه می‌باشد یا اینکه سند فاقد امضاء و مهر و اثر انگشت را ولو آنکه توسط فرد و به خط وی تهیه شده باشد را نمی‌توان سند تلقی نمود؟\r\n\r\nنظریه شماره ۲۵۸/۹۳/۷ ـ ۱۳۹۳/۲/۱۰\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nهر چند لزوم امضاء سند در تعریف ماده ۱۲۸۳ قانون مدنی نیامده است، ولی ضرورت امضاءبه عنوان رکن اصلی سند از قوانین گوناگون استنباط می‌شود، از جمله ماده ۱۲۹۳ قانون مدنی به این شرح «…… سند مزبور در صورتی که دارای امضاء یا مهر طرف باشد عادی است» و ماده ۱۳۰۱ ق.م. به این شرح «امضائی که در روی نوشته یا سندی باشد بر ضرر امضاءکننده دلیل است» همچنین مواد ۱۳۰۲ و۱۳۰۳ همین قانون و مواد ۲۲۳ و ۳۰۷ و ۳۱۱ قانون تجارت راجع به اسناد تجاری (برات، سفته، چک)و مواد ۲۷۸ و ۲۷۹ قانون امور حسبی در مورد وصیت‌نامه، و مواد ۶۳ و ۶۵ قانون ثبت.که با ملاحظه مواد فوق و تکرار این نوع احکام هیچ تردیدی در لزوم و اهمیت امضای سند به وجود نمی‌آید. بنابـراین نوشته منتسـب به اشخاص فـقط در صورتی قابل استناد است که امضاء شده باشد. زیرا امضاء نشان تائید مندرجات سند می‌باشد و سند فاقد آن، ناقص بوده و مهمترین رکن اعتبار را ندارد. هر چند که ممکن است به عنوان قرینه در کنار سایر ادله مورد استناد قرار گیرد.","شماره پرونده ۶ ـ ۱/۱۲۷ ـ ۹۳\r\nسؤال\r\nآیا مکتوم بودن اسناد و مدارک در جریان دادرسی موضوع بند ۷ ماده۴۲۶  قانون آیین دادرسی مدنی قابلیت تسری به جریان دادرسی در دیوان محترم عدالت اداری را دارد یا اینکه فقط منظور جریان دادرسی در دادگاههای عمومی دادگستری است؟\r\n\r\nنظریه شماره ۲۲۲/۹۳/۷ ـ ۱۳۹۳/۲/۸\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمنظور از «جریان دادرسی» در بند ۷ ماده ۴۲۶ قانون آیین دادرسی در امور مدنی مصوب ۱۳۷۹ «دادرسی» است که طی آن منتهی به صدور حکم مورد درخواست اعاده دادرسی گردیده است و بند یاد شده منصرف از سایر دادرسی‌های انجام شده در آن دادگاه یا سایر مراجع قضایی می‌باشد ضمناً قانون آیین دادرسی دادگاه‌های عمومی و انقلاب در امور مدنی مصوب ۱۳۷۹ به طور مطلق و عام قابل تسری به دادرسی در دیوان عدالت اداری نمی‌باشد.","شماره پرونده ۲۰۷۶ ـ ۲۱۸ ـ ۹۲\r\nسؤال\r\n۱ـ آیا با توجه به مفاد مواد ۶۱ و ۶۳ قانون آئین دادرسی مدنی ایراد به تقویم خواسته در شورای حل اختلاف تا اولین جلسه با توجه به عدم تأثیر آن در مراحل بعدی قابل رسیدگی است چرا؟\r\n۲ ـ آیا آراء شورای حل اختلاف قابل فرجام­خواهی در دیوانعالی محترم کشور می‌باشد یا خیر؟\r\n\r\nنظریه شماره ۲۰۸/۹۳/۷ ـ ۱۳۹۳/۲/۷\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ شورای حل اختلاف مرجعی استثنائی و خارج از دادگستری است. بنابراین صرف نظر از آن که دادخواست و شرایط شکلی آن و تقویم خواسته به مفهومی که در مورد دادگاهها مطرح است در شوراهای موصوف قابل انطباق نمی‌باشد، شورا برای رسیدگی به دعاوی دارای ارزش واقعی بیش از حدنصاب‌های مقرر صالح نیست. فلذا هرگاه دلیل موجهی وجود داشته باشد که ارزش واقعی خواسته (دعوی) بیش از ارزش مورد ادعای طرفین یا یکی از آن دو باشد، بر اساس مقررات مربوط به صلاحیت ذاتی که اعمال آن نیازمند ایراد و اعتراض طرفین نیـست، در این صورت قاضی شورای حل اختلاف قانوناً نمی‌تواند به موضوع رسیدگی کند.\r\n۲ـ مستفاد از تبصره ۲ ماده ۲۱ قانون شوراهای حل اختلاف مصوب ۱۳۸۷ و ماده ۳۱ این قانون بالحاظ مواد ۳۶۷ و ۳۶۸ قانون آئین دادرسی مدنی مصوب ۱۳۷۹، این است که فرجام خواهی از آراء در موارد مقرر قانونی، ناظر به آرای صادره از دادگاهها بوده و به آراء شوراهای حل اختلاف قابل تسری نمی‌باشد.","شماره پرونده ۱۷۷۷ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nدر ماده۲۶ قانون حمایت خانواده مصوب۱۳۹۱ انواع طلاق ذکر شده است که یا با تقاضای زوج است یا زوجه. سئوال این است درمواردی که طلاق به درخواست زوجه باشد آن هم برای احراز شرایط اعمال وکالت در طلاق آیا پس از اتخاذ تصمیم و احراز شرایط اعمال وکالت و صدورحکم، دفاتر اسناد رسمی ثبت طلاق مکلفند با همین حکم صیغه طلاق را جاری کنند یا خیر؟ و یا به روال سابق محاکم می­ بایست گواهی عدم امکان سازش صادرکنند و همچنین آیا درچنین پرونده ­هایی مهلت­ های معینه ۳ ماهه و۶ ماهه برای گواهی عدم امکان سازش و طلاق مجری می‌باشد؟\r\n\r\nنظریه شماره ۱۴۹/۹۳/۷ ـ ۱۳۹۳/۲/۱\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nدر موردی که زوجه به استناد تحقق شرایط اعمال وکالت، متقاضی طلاق است، موضوع متفاوت از موارد صدور حکم طلاق است و دادگاه علاوه بر احراز شرایط اعمال وکالت، مبادرت به صدور گواهی عدم امکان سازش نیز می‌نماید و مدت اعتبار این گواهی، سه ماه از تاریخ ابلاغ رأی قطعی یا قطعی شدن رأی است.","شماره پرونده ۸ ـ ۲۵ ـ ۹۳\r\nسؤال\r\nچنانچه کارمندی مرتکب فعلی گردد که هم عنوان تخلف اداری و هم دربرگیرنده عنوان مجرمانه باشد و همزمان با تعقیب و محاکمه وی در مراجع قضائی در دادگاه تخلفات اداری نیز به تخلف وی رسیدگی شود به عنوان مثال دادگاه کیفری در دادنامه صادره کارمند را به تحمل ۲ سال کیفر حبس و ۲ سال انفصال موقت ازخدمات دولتی محکوم نماید و درعین حال دادگاه رسیدگی‌کننده به تخلفات اداری قبل از اتخاذ تصمیم توسط مرجع قضائی وی را محکوم به ۳ سال انفصال موقت از خدمات دولتی نماید و محکوم ­علیه ۲ سال حبس خود را سپری کرده باشد، پاسخ سؤالات ذیل چگونه خواهد بود؟\r\n۱ـ آیا تحمل حبس به مدت ۲ سال به منزله اجرای انفصال موقت ۲ ساله نیز محسوب می­ گردد؟ به عبارت بهتر، با تحمل کیفر حبس هم زمان موضوع انفصال نیز اجرا شده محسوب و کسر می­ گردد یا لزوماً می‌بایست پس از اتمام مدت حبس مجازات انفصال موقت آغاز و لحاظ گردد؟\r\n۲ـ در مثال فوق چنانچه محکمه قضائی کارمند را به ۲ سال انفصال موقت محکوم کند لیکن دادگاه تخلفات اداری پیش‌تر وی را به سه سال انفصال موقت محکوم نموده و دادنامه قطعی شده است آیا می‌توان زائد بر ۲ سال انفصال اجراء شده یک سال دیگر را نیز به ایام انفصال کارمند اضافه نمود؟\r\n۳ـ درمثال فوق چنانچه کارمند بر اساس حکم مرجع قضائی صرفاً به زندان محکوم شود و درحکم اداری برای وی انفصال در نظر بگیرند آیا شروع محاسبه دوران انفصال همزمان با زندانی شدن کارمند جهت تحمل کیفر حبس می‌باشد یا لزوماً پس از اتمام مدت حبس می­ بایست حکم انفصال اجرایی می­ گردد؟\r\n\r\nنظریه شماره ۳۰۶/۹۳/۷ ـ ۱۳۹۳/۲/۱۵\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ چنانچه اجرای توأم مجازات‌ها مشکلی ایجاد نکند و اجرای یک مجازات مانع اجرای مجازات دیگر نباشد و اجرای هر دو مجازات در یک زمان ممکن باشد، اجرای هر دو مجازات در یک زمان بلااشکال است و در فرض سؤال، انفصال از خدمت قطع رابطه حقوقی و استخدامی بین محکوم‌علیه و دستگاه است و اجرای حکم انفصال مانع از تحمل کیفر حبس نیست و هم زمان با آن قابل اجراء است، مضافاً به اینکه رعایت نفع متهم نیز مقتضی چنین اقدامی می‌باشد.\r\n۲ـ در فرض سئوال که عمل متهم هم تخلف اداری و هم جنبه مجرمانه دارد، هر دو مجازات انفصال قابل اجراء است ( یعنی حکم قطعی صادره از سوی دادگاه و نیز حکم قطعی صادره از سوی هیأت رسیدگی به تخلفات اداری )\r\n۳ـ در فرض سئوال، شروع به اجرای حکم انفصال موقت صادره از جانب هیأت رسیدگی به تخلفات اداری هم زمان با قطعیت رأی مزبور است و ارتباطی به اجرای حکم کیفری حبس صادره از ناحیه دادگاه کیفری ندارد. و همان گونه که در بند ۱ گفته شد اجرای هم زمان بلااشکال است.","شماره پرونده ۵ ـ ۱/۱۲۷ ـ ۹۳\r\nسؤال\r\nچنانچه خواهان یکی از ادارات دولتی باشد ( مانند اداره منابع طبیعی، برق و … ) آیا  می‌تواند مستنداً به ماده ۵۷ قانون آئین دادرسی مدنی اوراق پیوست دادخواست خود را رأساً برابر اصل نماید یا اینکه برابر اصل نمودن اوراق پیوست دادخواست توسط خود خواهان فاقد وجاهت قانونی بوده و مدیر دفتر دادگاه باید اخطاریه رفع نقص صادر نماید؟\r\n\r\nنظریه شماره ۱۴۲/۹۳/۷ ـ ۱۳۹۳/۲/۱\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاولاً برابر نص ماده ۵۷ قانون آئین دادرسی مدنی تصدیق رونوشت یا تصویر اسناد توسط بخشدار محل یا یکی از ادارات دولتی در صورتی به عمل می‌آید که هیچ یک از مراجع مذکور در صدر این ماده در آن جا نباشند. ثانیاً اصولاً گواهی توسط اشخاص ثالث صورت می‌گیرد، بنابراین خواهان که اداره دولتی است نمی‌تواند برابر با اصل بودن اسناد تقدیمی خود را گواهی نماید.","شماره پرونده ۴۵۳ ـ ۲/۹ ـ ۹۳\r\nسؤال\r\nبه تقاضای زوجه و احراز تخلف زوج از بندهای ۱ و ۲ سند ازدواج و بذل قسمتی از مهریه گواهی عدم امکان سازش و طلاق خلعی صادر و اجرا شده است، اما طبق گواهی دفترخانه رسمی طلاق در ایام عده زوجه از ما بذل و زوج از طلاق رجوع و زوجیت ادامه‌یافته، حال پس از چند ماه مجدداً زوجه به همان جهات قبلی بندهای ۱ و ۲ سند ازدواج و بدون اینکه اتفاق جدیدی افتاده باشد خواستار گواهی عدم امکان سازش شده مستدعی است با توجه به مراتب مذکور و اینکه زوجه یک مرتبه از حق مذکور استفاده و حتی صیغه طلاق هم جاری اما چون خودش از ما بذل عدول و درنتیجه زوج هم از طلاق رجوع کرد می‌تواند مجدداً با استناد به همان جهات خواستار طلاق و گواهی عدم امکان سازش شود یا اینکه اقدام وی در رجوع به ما بذل و ادامه زوجیت فی‌الواقع اسقاط عملی وکالت ایجاد شده برای مشارالیها می­ باشد و فقط در صورت تحقق مجدد شروط مذکور می‌تواند تقاضای صدورگواهی امکان سازش کند؟\r\n\r\nنظریه شماره ۷۳۸/۹۳/۷ ـ ۱۳۹۳/۳/۳۱\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا تحقق رجوع در فرض سؤال نکاح به همان صورت و باهمان شرایط قبلی ابقاء می­ شود و بنابراین با تحقق رجوع، وکالت هم مانند سایر شرایط نکاح باقی خواهد بود.","شماره پرونده ۴۲۶ ـ ۶۲ ـ ۹۳\r\nسؤال\r\nاحتراماً در پرونده­ های اجرایی خصوصاً پرداخت مهریه که بر اساس نرخ شاخص اعلامی از سوی بانک مرکزی محاسبه می­ شود بعد از تقسیط پرداخت محکوم‌ٌبه و پرداخت قسمتی از اقساط در خصوص اینکه آیا نسبت به باقیمانده اقساط مجدداً بر اساس نرخ شاخص اعلامی از سوی بانک مرکزی خسارت تأخیر تأدیه محاسبه و اضافه می­ گردد یا خیر اختلاف نظر وجود دارد خواهشمند است در این خصوص اعلام نظر فرمایید.\r\n\r\nنظریه شماره ۷۳۶/۹۳/۷ ـ ۳۱۳۹۳/۳۱/۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nدر خسارت تأخیر تأدیه موضوع ماده ۵۲۲ قانون آئین دادرسی دادگاه‌ها در امور مدنی مصوب ۱۳۷۹، درصورت اثبات اعسار مدیون (محکومٌ ­علیه) و تقسیط محکومٌ­ به،‌ چون وی ممتنع از پرداخت و یا متمکن از پرداخت شناخته نمی‌شود، لذا مطالبه خسارت تأخیر تأدیه از وی جایز نیست.","شماره پرونده ۴۸۳ ـ ۱/۱۸۶ ـ ۹۳\r\nسؤال\r\nباتوجه به ماده­ ی ۳۷ قانون مجازات اسلامی جدید بفرمایید چنانچه قاضی دادگاه بخواهد مجازات متهمی را که درقانون حبس است تخفیف و به یکی از مجازات­های تعزیری دیگر تبدیل نماید مخیر است یا خیر؟ به عبارت دیگر چنانچه قاضی محکمه بخواهد مجازات حبس متهمی را تخفیف دهد بایستی حتماً این مجازات به حبس تقلیل داده شود یا اینکه مخیر است به حبس یا یکی از مجازات­های تعزیری دیگر تبدیل نماید.\r\n\r\nنظریه شماره ۷۲۸/۹۳/۷ ـ ۱۳۹۳/۳/۳۱\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nقانون گذار در ماده ۳۷ قانون مجازات اسلامی ۱۳۹۲ به دادگاه این اختیار را داده که در صورت وجود یک یا چند جهت از جهات تخفیف، مجازات تعزیری را به شرح بندهای ذیل همین ماده تقلیل یا تبدیل نماید. در مورد بند الف که صرفاً تقلیل حبس است، دادگاه نمی‌تواند حبس را به مجازات دیگری تبدیل نماید، بلکه یک تا سه درجه حبس را تقلیل می‌دهد. ولی در بند ت ماده ۳۷ قانون مذکور، قانون‌گذار اجازه داده است که سایر مجازاتهای تعزیری را به میزان یک یا دو درجه از همان نوع یا انواع دیگر تقلیل دهد.","شماره پرونده ۳۹۶ ـ ۵۱ ـ ۹۳\r\nسؤال\r\nدرخصوص رسیدگی به پرونده ­های قاچاق مواد خوراکی که طبق بند ب ماده ۲۷ قانون مبارزه با قاچاق کالا و ارز مصوب۱۳۹۲/۱۰/۳ غیرقابل مصرف انسانی تشخیص و در حکم کالای قاچاق ممنوع می باشد و در زمان رسیدگی نوعاً فاقد ارزش خوراکی می­ باشد ولی ارزیابی گمرک یا ضابطین برمبنای قابلیت مصرف انسانی آن کلاً صورت گرفته است آیا در تعیین میزان جزای نقدی و صدور قرار تأمین کیفری قیمت فعلی این کالاها ملاک است یا قیمت کالا به فرض قابلیت مصرف انسانی؟\r\n\r\nنظریه شماره ۷۲۴/۹۳/۷ ـ۱۳۹۳/۳/۲۸\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nدر تعیین قیمت کالاهای موضوع سؤال ( کالای غیرقابل مصرف انسانی ) باید ارزش کالا بر اساس ضوابط تعیین شده قانونی و از جمله بند ح ماده یک و مواد ۴۷ و ۶۲ و ۶۶ قانون مبارزه با قاچاق کالا و ارز مصوب ۱۳۹۲/۱۰/۳ و نیز قانون امور گمرکی مصوب ۱۳۹۰/۲/۲۸ و آئین‌نامه اجرائی آن مصوب ۱۳۹۱/۱۲/۶ ( حسب مورد ) صورت پذیرد و لذا در مورد کالاهای فاسد، تقلبی، موعد گذشته و مضر به سلامت مردم موضوع قسمت اخیر بند ب ماده ۲۷ قانون مبارزه با قاچاق کالا و ارز مصوب ۱۳۹۲/۳/۱۰ با توجه به نظر مقنن در شمول مجازات قاچاق کالاهای ممنوع نسبت به این کالاها و در نتیجه جرم انگاری اعـمال شده در مـاده، ارزش کالاهـای مذکور به لحاظ اینکه مرتکبین جرائم مزبور به منظور استفاده در مصارف انسانی اقدام به ارتکاب این جرائم نموده‌اند، بنابراین بدون توجه به عدم قابلیت مصرف انسانی آن‌ها، می بایست مورد قیمت‌گذاری واقع شوند، زیرا در غیر این صورت اعمال مجازات‌های مقرر قانونی ( در مـاده ۲۲ قانون صدرالذکر ) حـسب مورد، منتـفی یا بلااثـر خواهد بود.","شماره پرونده ۶۳ ـ ۱۶/۹ ـ ۹۳\r\nسؤال\r\nنظر به اینکه در اجرای قانون حمایت خانواده مصوب ۱۳۹۱/۱۲/۱ تاکنون محاکم خانواده تشکیل نشده است آیا گواهی­ های عدم امکان سازش توافقی جهت سازش باید به داوری و یا مراکز مشاوره ارجاع شود و یا هیچ کدام.\r\n\r\nنظریه شماره ۷۱۸/۹۳/۷ ـ ۱۳۹۳/۳/۲۸\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبر اساس تبصره ۱ ماده ۱ قانون حمایت خانواده مصوب ۱۳۹۱، در حوزه قضایی شهرستانهایی که دادگاه خانواده تشکیل نشده است تا زمان تشکیل آن، دادگاههای عمومی حقوقی مستقر در آن حوزه، صلاحیت رسیدگی به دعاوی موضوع ماده ۴ قانون حمایت خانواده ۱۳۹۱ را با رعایت سایر مواد و مقررات این قـانون دارند. بنابراین با توجه به ماده ۲۵ قانون مذکور، در صورت وجود مراکز مشاوره خانواده موضوع این ماده، پرونده‌های طلاق توافقی به مرجع مزبور ارجاع می‌شود و برابر تبصره ماده ۱۶ همین قانون در مناطقی که مراکز مشاوره خانواده وابسته به سازمان بهزیستی وجود دارد دادگاهها می‌تواننـد از ظرفیت این مراکز نیز استفاده کنند، ولی با عنایت به ماده ۲۷ قانون یاد شده در طلاق توافقی ارجاع امر به داوری منتفی است.","شماره پرونده ۴۳۶ ـ ۹۸ ـ ۹۳\r\nسؤال\r\nآیا در مواردی که وکیل دادگستری دارای حق توکیل است و در جلسه رسیدگی حاضر نمی­ شود و وکیل دیگری به استناد حق توکیل انتخاب می­ کند آیا قبول وکیل جدید مستلزم اثبات عذر موجه ازجانب وکیل اول است و یا اینکه به هر دلیل انتخاب وکیل دوم از جانب وکیل اول برای شرکت در دادرسی بلامانع است؟\r\n\r\nنظریه شماره ۷۱۰/۹۳/۷ ـ ۱۳۹۳/۳/۲۷\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nوکیل رسمی دادگستری که حق توکیل به ­غیر دارد می‌تواند از این حق استفاده کرده برای شرکت درجلسات دادرسی به وکیل رسمی دیگر وکالت بدهد و قبول وکیل جدید مستلزم اثبات عذرموجه وکیل اول نیست.","شماره پرونده ۱۲۴ ـ ۱/۱۶۸ ـ ۹۳\r\nسؤال\r\nباتوجه به اصل محرمانه بودن تحقیقات مقدماتی آیا مطالبه پرونده توسط شاکی یا وکیل وی در مرحله دادسرا جایز است؟\r\n\r\nنظریه شماره ۳۰۴/۹۳/۷ ـ ۱۵/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبر اساس ماده ۷۳ قانون آئین دادرسی دادگاه‌های عمومی و انقلاب در امور کیفری، شاکی می‌تواند از صورت جلسه تحقیقات مقدماتی که منافی با محرمانه بودن تحقیقات نباشد پس از پرداخت هزینه رونوشت بگیرد، پس به طریق اولی شاکی و وکیل وی در محدوده مذکور می‌توانند پرونده را مطالعه نمایند و انجام این عمل فاقد اشکال قانونی است. ضمناً قانون آئین دادرسی کیفری مصوب ۱۳۹۲ در تبصره ۱ ماده ۱۰۰ راجع به فرض سؤال تعیین تکلیف نموده است که پس از لازم الاجراءشدن آن قانون قابل اعمال است.","شماره پرونده ۱۳۳ ـ ۶/۹ ـ ۹۳\r\nسؤال\r\nاحتراماً زن و مردی با هم ازدواج نموده و دارای دو فرزند شده‌اند. متعاقباً از هم طلاق گرفته و مرد تغییر جنسیت داده و به عنوان زوجه با مرد دیگری عقد ازدواج منعقد نموده ­اند. حال، از حیث ولایت قهری و عوارض مترتب بر آن، از جمله معاملات و احوال شخصیه اولاد سابق، سؤال این است که ولایت قهری وی باقی است یا ساقط شده است؟\r\n\r\nنظریه شماره ۲۹۷/۹۳/۷ ـ ۱۴/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nموضوع سؤال از موارد سکوت قانون است و با توجه به اصل ۱۶۷ قانون اساسی باید به منابع اسلامی یا فتاوی معتبر مراجعه نمود. شایان ذکر است که بنا بر فتوای امام خمینی (ره) در جلد چهارم تحریرالوسیله، مسئله ۶ از باب «چند فرع»، اگر جنس پدر به مخالف تغییر کند، ولایت او بر صغیرهایش ساقط می‌شود.","شماره پرونده ۱۴ ـ ۵۸ ـ ۹۳\r\nسؤال\r\n۱ـ با توجه به تبصره ۲ ماده واحده قانون اصلاح قوانین تنظیم جمعیت و خانواده که تصریح نموده است که به دولت اجازه داده می‌شود مرخصی زایمان مادران را به نه ماه افزایش دهد وهمسر آنان نیز از دو هفته مرخصی اجباری (تشویقی) برخوردار شوند، آیا کارکنانی که همسر آنان کارمند دولت نباشند، می‌توانند از دو هفته مرخصی مورد اشاره بهره­ مند گردند؟\r\n۲ـ آیا مقررات مطروحه شامل کارکنان خرید خدمت قراردادی و… نیز می­ گردد.\r\n\r\nنظریه شماره ۲۹۶/۹۳/۷ ـ ۱۴/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱) اولاً عبارت «مرخصی زایمان» مندرج در تبصره ۲ ماده واحده قانون اصلاح قوانین تنظیم جمعیت و خانواده مصوب ۲۰/۳/۱۳۹۲ ناظر به بانوانی است که شاغل باشند و گرنه اعطای مرخصی به بانوان غیرشاغل بی‌معنا است. ثانیاً مرجع ضمیر «آنان» در عبارت «همسر آنان» در تبصره ۲ ماده واحده یاد شده، بانوانی است که از مرخصی زایمان برخوردار می‌گردند. بنابراین آن دسته از کارکنان مرد که همسر آنان شاغل نمی‌باشند در شمول مزایای ماده واحده قرار نمی‌گیرند.\r\n۲) با توجه به اطلاق عبارت «والدین شاغل» ‌در ماده واحده مارالذکر، شاغلین قانون مذکور به کلیه بانوان اعم از رسمی، پیمانی و قراردادی تسری دارد.","شماره پرونده ۱۶۵۸ ـ ۷/۹ ـ ۹۲\r\nسؤال\r\nاحتراماً همان طور که مستحضرید در مواد ۱۲ و۱۱ قانون حمایت از کودکان و نوجوانان بی­ سرپرست و بدسرپرست مصوب ۳۱/۶/۱۳۹۲ طول دوره سرپرستی آزمایشی را ۶ ماه اعلام نموده و در تبصره یک ماده ۲۳ همان قانون خروج کودک از کشور در دوران آزمایشی با رعایت مقررات همان قانون پیش ­بینی شده، حال نظر به این که برابر مقررات حاکم صدور گذرنامه علاوه بر رعایت مقررات مذکور نیازمند داشتن شناسنامه و کد ملی می­ باشد و اداره ثبت احوال نیز صدور شناسنامه برای طفل که در زمان والدین اصلی موفق به اخذ شناسنامه نشده را منوط به صدور حکم سرپرستی دائمی از جانب دادگاه می‌داند، لطفاً در صورت امکان اعلام بفرمایید:\r\nآیا اگرسرپرستان موقت چنین طفلی قصد خروج طفل از کشور را جهت سفر (زیارتی ـ تفریحی) داشته باشند و هنوز مدت آزمایشی ۶ ماهه سپری نشده باشد، در صورت موافقت بهزیستی آیا دادگاه مجاز به صدور حکم دائم سرپرستی طفل می­ باشد یا خیر؟\r\n\r\nنظریه شماره ۲۲۹۵/۹۲/۷ ـ ۳/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nباتوجه به مواد ۱۱ و ۱۲ و ۱۳ قانون حمایت از کودکان و نوجوانان بی‌سرپرست یا بد سرپرست مصوب ۳۱/۶/۱۳۹۲ تعیین دوره شش ماهه و لزوم انقضای آن موضوعیت داشته و لذا دادگاه نمی‌تواند پیش از مهلت ۶ ماهه مزبور حکم سرپرستی صادر نماید و موافقت بهزیستی نیز پیش ازموعد یاد شده مؤثر در مقام نیست. اما در خصوص خروج کودک یا نوجوان تحت سرپرستی از کشور، تبصره ۱ ماده ۲۳ قانون یاد شده نافی مقررات مربوط به گذرنامه نمی‌باشد.","شماره پرونده ۱۰۳ ـ ۱۱۷ ـ ۹۳\r\nسؤال\r\nدر روابط مالی تجاری و قراردادی اشخاص به کرات پیش می­ آید امضاءکنندگان یک قرارداد یا صادرکنندگان اسناد تجاری در تهیه آن دچار اشتباه می شوند و یا با اراده ثانوی در مقام اصلاح بخشی از مفاد قرارداد یا سند برمی­ آیند و این اراده را با حاشیه‌نویسی یا ظهرنویسی سند محقق می ­نمایند. به عنوان مثال، صادرکننده چک پس از تهیه و تکمیل روی چک شامل درج نام و تاریخ و مبالغ اقدام به امضاء می ­نماید ولیکن بر اثر اشتباه یا اراده بعدی تصمیم به اصلاح قسمتی از متن چک می­ گیرد. به همین منظور، در ظهر چک اقدام به اصلاح تاریخ یا گیرنده و مبلغ به صورت کاهش یا افزایش می‌نماید بدون اینکه در روی چک تغییری ایجاد نماید. حال خواهشمند است این اداره کل را درخصوص سئوالات ذیل ارشاد فرمائید:\r\n۱ـ با توجه به سکوت قانون تجارت درباب نحوه اصلاح اشتباهات در اسناد تجاری ازجمله چک آیا اراده قانونگذار برآن قرار گرفته است که این اسناد را نمی‌توان با حاشیه‌نویسی یا ظهرنویسی اصلاح کرد ویا اطلاق ماده ۱۳۰۲ قانون مدنی حکایت از ایجاد امکان حاشیه‌نویسی و ظهرنویسی هر نوع سند اعم از عادی و تجاری نموده و این امر تابع اراده افراد می‌باشد؟\r\n۲ـ چنانچه صادرکننده چک در روی چک مبلغ دومیلیون ریال را قید و امضاء نماید سپس درظهر چک شخصاً توضیح دهد که مبلغ بیست میلیون ریال صحیح است و آنرا امضاء نماید آیا این امر را می ­بایست اختلاف در دو رقم تلقی و چک را با مبلغ کمتر پرداخت نمود یا موضوع اخیر را تابع عمومات ماده ۱۳۰۲ قانون مدنی تفسیر و مبلغ مندرج در ظهر چک را ملاک پرداخت قرارداد؟\r\n۳ـ آیا عبارت مندرج درماده ۱۳۰۲ قانون مدنی مبنی بر بی‌اعتباری یا از اعتبار افتادن تمام یا قسمتی ازمفاد سند، لزوماً ناظر بر تقلیل تعهدات مندرج در قرارداد و سند است یا به مفهوم اعم هر اصلاحی که بخشی از متن یک سند را بی‌اعتبار نماید ولو آنکه به عنوان خاص به تعهدات سند لطمه ­ای وارد نیاورد نیز مشمول عبارت قانونی می‌گردد؟ به عبارت بهتر اگر درمتن سند به عنوان مثال از «زید» به عنوان یکی از طرفین قرارداد نامبرده شده باشد سپس در حاشیه یا ظهرسند عبارت «عمرو» را صحیح بدانند این مطلب نیز دال بر بی­ اعتباری بخشی ازسند سابق تلقی و مشمول ماده ۱۳۰۲  قانون مدنی می­ گردد یا لزوماً می­ بایست اصلاح و ظهرنویسی را در مقام کسر یا کاهش تعهدات و مبالغ قراردادی تفسیر نمائیم تا اطلاق بی‌اعتبار نمودن کل یا بخشی از سند قابل استناد باشد؟\r\n\r\nنظریه شماره ۲۹۳/۹۳/۷ ـ ۱۴/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ با توجه به حاکمیت قانون مدنی در موارد سکوت و اماره صحت مندرجات سند موضوع ماده ۱۳۰۲ قانون یاد شده، اسناد تجاری را نیز می‌توان با حاشیه‌نویسی یا ظهرنویسی اصلاح نمود و این امر تابع اراده اشخاصی می‌باشد.\r\n۲ـ فرض سؤال نیز مشمول ماده ۱۳۰۲ قانون مدنی است و از شمول ماده ۲۲۵ قانون تجارت خارج است. زیرا ماده اخیرالذکر ناظر به فرضی است که مبلغ بیش از یک دفعه به تمام حروف نوشته شود و بین آنها اختلاف باشد، نه اینکـه مبلغ نوشته شده بعدی در حاشیه یا ظهر به منظور اصلاح مبلغ اولیه باشد که فرض اخیر همان گونه که گفته شده مشمول ماده ۱۳۰۲ قانون یاد شده است.\r\n۳ـ اصلاح بعدی سند در صورتی که معارض با مندرجات قبلی آن باشد، آن را از اعتبار ساقط می‌کند و ماده ۱۳۰۲ قانون مدنی در مورد آن اجراء می‌شود.","شماره پرونده ۱۳۶۱ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nبراساس ماده ۸ قانون حمایت خانواده مصوب ۱/۱۲/۱۳۹۱ مجلس شورای اسلامی رسیدگی دردادگاه خانواده با تقدیم دادخواست و بدون سایر تشریفات آیین­ دادرسی مدنی انجام می‌شود.\r\nآیا فراز اخیر ماده به معنی عدم رعایت مواعد زمانی مقرر در مواد ۲۶۰،۲۵۹،۷۳،۶۴ و …. [قانون آیین دادرسی مدنی] می‌باشد یا خیر؟\r\n\r\nنظریه شماره ۲۸۸/۹۳/۷ ـ ۱۴/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nرعایت مواعد قانونی که قانون‌گذار به منظور حفظ حقوق دفاعی اصحاب دعوی مقرر نموده است از اصول دادرسی است و منصرف از تشریفات مذکور در ماده ۸ قانون حمایت خانواده مصوب ۱/۱۲/۱۳۹۱ می‌باشد. نتیجتاً پاسخ به سؤال دوم موضوعاً منتفی است.","شماره پرونده ۱۶۶ ـ ۱/۳ ـ ۹۳\r\nسؤال\r\nگاهی درتوقیف مال اعم از منقول یا غیرمنقول به دلیل عدم رعایت مقررات قانونی توسط مدیر اجراء یا مأمور انتظامی اشتباه صورت می‌گیرد و مال متعلق به شخص ثالثی توقیف می‌گردد به عنوان مثال مأمور انتظامی بدون لحاظ مقرره مذکور در ماده ۶۱ قانون اجرای احکام مدنی اقدام به توقیف مال متعلق به شخص ثالث می‌نماید.\r\nآیا اصولاً درمواردی همچون فرض فوق که بر اساس قصور مقام مربوطه اشتباه در توقیف صورت می­ گیرد و چنین اشتباهی قابل پیشگیری است، با فرضی که قصوری درمیان نیست و قابل پیشگیری هم نیست همچون موردی که خودروی شخصی بر اساس سند مالکیت رسمی توقیف می­ گردد ولی شخص ثالثی بر اساس قرارداد بیع مدعی مالکیت و متقاضی رفع توقیف می­ شود، باید تفاوت قائل شد یا این که درهرصورت باید بر اساس ماده ۱۴۶ قانون یاد شده رسیدگی شود؟\r\n\r\nنظریه شماره ۳۴۱/۹۳/۷ ـ ۱۷/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمواردی که توقیف مال توسط مأمور اجراء بدون رعایت مقررات قانونی صورت گرفته است از شمول مواد ۱۴۶و ۱۴۷ قانون اجرای احکام مدنی خارج است. مثلاً اگر مالی که در تصرف شخصی غیر از محکومٌ­ علیه است و متصرف نسبت به آن ادعای مالکیت می‌کند و برابر ماده ۶۱ قانون مزبور نباید توقیف شود، مأمور اجراء بر خلاف مقررات این ماده چنین مالی را توقیف کند، با توجه به ماده ۲۶ همان قانون به دستور دادگاه باید از آن رفع توقیف شود.","شماره پرونده ۱۸۰۵ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nاحتراماً مستدعی است این شعبه را در خصوص سئوالات زیر ارشاد فرمائید:\r\n۱ـ در مورد ماده ۵۳۳ قانون مجازات اسلامی مصوب ۱۳۹۲ چنانچه میزان تأثیر رفتار هر یک از اسباب متفاوت باشد باز هم به میزان مساوی مسئول خواهند بود؟\r\n۲ـ درمورد ماده ۵۲۶ قانون مجازات اسلامی مصوب ۱۳۹۲ تشخیص میزان رفتار مرتکبان چگونه صورت می­ گیرد و چنانچه تأثیر متفاوت باشد لیکن میزان تفاوت رفتار هر مرتکب مشخص نباشد و با بررسی موضوع هم نتوان درصد این تفاوت را احتساب کرد یا اطمینان بر میزان درصد تأثیر رفتار هر مرتکب که توسط کارشناس اعلام شده است، حاصل نشود (چنانکه معمولاً در حوادث ناشی از کار یا تصادفات رانندگی به همین نحو است و میزان درصد اعلام شده توسط کارشناس مبنایی ندارد) تکلیف چیست؟\r\n۳ـ استناد نتیجه حاصله به رفتار مرتکب چگونه حاصل می‌شود و آیا تقصیر مرتکب موضوعیت دارد؟\r\n\r\nنظریه شماره ۳۳۷/۹۳/۷ ـ ۱۷/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ ماده ۵۳۳ قانون مجازات اسلامی سال ۱۳۹۲ ناظر به شرکت در جرم است و با توجه به صراحت ماده مذکور، شرکاء به طور مساوی ضامن می‌باشند، هر چند تأثیر رفتار شرکاء متفاوت باشد.\r\n۲ـ طبق ماده ۵۲۶ قانون مجازات اسلامی ۱۳۹۲، میزان تأثیر هر یک از عوامل بر اساس نظریه کارشناس که مورد وثوق دادگاه بوده و منطبق با اوضاع و احوال قضیه باشد، صورت می‌پذیرد و نظریه کارشناس در هر صورت طریقیت دارد، نه موضوعیت و چنانچه نیاز به اخذ توضیح از کارشناس و تکمیل نظریه باشد، اقدام لازم از سوی دادگاه معمول و در صورت اقتضاء با توجه به ماده ۸۷ قانون آئین دادرسی کیفری از هیأت کارشناسان استفاده خواهد شد.\r\n۳ـ در فرض سؤال، باید بین رفتار مرتکب و نتیجه حاصله رابطه سببیت وجود داشته باشد تا مسئول شناخته شود.","شماره پرونده ۹۴ ـ ۱/۱۲۷ ـ ۹۳\r\nسؤال\r\nخواهان دادخواستی به طرفیت خوانده مبنی بر ابطال سند مالکیت ثبتی زمین مزروعی در شورای حل اختلاف ارائه داده است حال بفرمایید:\r\n۱ـ آیا لازم است اداره ثبت اسناد و املاک شهرستان طرف دعوای خواهان قرار گیرد؟\r\n۲ـ آیا موضوع مطروحه در صلاحیت شورای حل اختلاف می‌باشد؟\r\n\r\nنظریه شماره ۳۳۰/۹۳/۷ ـ ۱۶/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ در دعوی ابطال سند رسمی ضروری نیست ثبت اسناد و املاک شهرستان به عنوان خوانده طرف دعوی قرار گیرد.\r\n۲ـ صرف دعوی ابطال سند مالکیت دعوای غیر مالی محسوب می‌گردد و لذا در صلاحیت شورای حل اختلاف نمی‌باشد.","شماره پرونده ۱۴۸۰ ـ ۱/۱۲۷ ـ ۹۳\r\nسؤال\r\nهرگاه در قرارداد، طرفین انجام تعهداتی نسبت به یکدیگر را توافق کرده باشند، چنانچه یکی از طرف ها دادخواست الزام به انجام تعهدات طرف مقابل را بخواهد و خوانده در دفاع از خویش اظهار بدارد که خواهان تعهدش را انجام تا خوانده نیز تعهدش را انجام دهد، آیا دعوای خواهان قابلیت رسیدگی و استماع دارد یا خیر؟\r\n\r\nنظریه شماره ۳۲۸/۹۳/۷ ـ ۱۶/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nدرصورتی که انجام تعهد یک طرف قرارداد در قبال انجام تعهدات طرف دیگر باشد و دادگاه احراز نماید که به رغم آمادگی خواهان برای اجرای تعهدات خود خوانده از انجام تعهدات متقابل خودداری نموده است، صدور حکم بر الزام خوانده به انجام تعهد در قبال ایفای تعهدات از سوی خواهان بلامانع است و نیاز به دادخواست تقابل ندارد.","شماره پرونده ۱۹۶۹ ـ ۱۰/۱۶ ـ ۹۲\r\nسؤال\r\nعلیرغم گذشت بیش از پنج سال ازتصویب قانون اصلاح قانون بیمه اجباری دارندگان وسایل نقلیه موتوری زمینی در مقابل اشخاص ثالث مشکلات و ایرادات جدی درخصوص نحوه­ ی اعمال ماده ۲۱ این قانون در دادسراها وجود دارد لذا تقاضا دارم نظریه صریح و روشن آن اداره را درخصوص سئوالات ذیل اعلام تا موجبات یکسان­ سازی رویه ­ها فراهم آید.\r\n۱ـ آیا مراجع قضایی درهنگام اجرای ماده ۲۱ قانون فوق­ الاشاره الزاماً می­ بایست قرار تأمینی از نوع وثیقه و قرار قبولی آن صادر نمایند و به امضاء متهم مقصرحادثه برسانند یا صرف ارائه بیمه‌نامه و اخذ گواهی اصالت آن کافی است و صرفاً برای جنبه عمومی بزه قرار تأمینی از انواع پنج­گانه ماده ۱۳۲ قانون آیین دادرسی کیفری صادر می­ شود؟\r\nاز آنجا که شرکت های بیمه مسئولیت کیفری جنبه عمومی بزه را بیمه­ گر نیستند و صرفاً جنبه خسارتی دیه را تعهد نموده­ اند، نحوه­ ی اخذ تأمین از حیث جنبه عمومی بزه در راستای اعمال ماده ۱۳۴ قانون آیین دادرسی کیفری مصوب ۱۳۷۸ چگونه خواهد بود؟ آیا می­ توان برای جنبه عمومی این نوع بزه قرار تأمینی از نوع دیگر صادر نمود؟\r\n۲ـ آیا مراجع قضایی می­ توانند در راستای اعمال ماده ۲۱ قانون صدرالذکر برای هر دو جنبه بزه یک قرار تأمینی از نوعی غیر از قرار وثیقه صادر نمایند؟\r\n\r\nنظریه شماره ۳۱۵/۹۳/۷ ـ ۱۵/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمنظور قانون گذار از تکلیف مراجع قضایی به پذیرش بیمه‌نامه شخص ثالث که اصالت آن از سوی شرکت بیمه‌گر کتباً مورد تأیید قرار گرفته است به عنوان وثیقه، منصرف از قرار وثیقه مذکور در بند ۴ ماده ۱۳۲ قانون آیین‌دادرسی در امور کیفری مصوب ۱۳۷۸ است و مدنظر قانون‌گذار این بوده که چنانچه اتومبیل مسئـول حادثه بیمه باشد، در خصوص ضرر و زیان ناشی از جرم تخلف رانندگی (دیه متعلقه) نیازی به محاسبه آن در صدور قرار تأمین کیفری نبوده و به منزله این است که خسارت مربوطه تأمین شده است و قاضی ذیربط با لحاظ اینکه وجه دیه مربوط از سوی شرکت بیمه‌گر تضمین و پرداخت خواهد شد، صرفاً در خصوص جنبه عمومی جرم (باتوجه به شدت حادثه و مجازات قانونی آن و سایر معیارهـای مؤثر در قرار تأمیـن کیفری که در ماده ۱۳۴ قانون فوق‌الذکر به آن ها اشاره شده است) یکی از قرارهای تأمین کیفری موضوع ماده ۱۳۲ قانون فوق‌الذکر را صادر نماید. بدیهی است که چنانچه میزان تعهد شرکت بیمه‌گر کمتر از دیه متعلقه باشد، قاضی ذیربط باید بالحاظ این امر و محاسبه مازاد بر تعهد بیمه‌گر، قرار تأمین کیفری را با ملاحظه معیارهای مربوطه صادر نماید و تشخیص نوع قرار تأمین کیفری نیز به عهده قاضی یاد شده است. ضمناً مطابق ماده ۵۷۰ قانون آئین دادرسی کیفری مصوب ۱۳۹۲ که متعاقباً لازم‌الاجراء خواهد شد، ماده ۲۱ قانون اصلاح قانون بیمه اجباری مسؤلیت مدنی دارندگان وسایل نقلیه موتوری زمینی در مقابل شخص ثالث مصوب ۳۱/۲/۱۳۸۷ نسخ شده است. همچنین به موجب قسمت دوم ماده ۲۱۹ قانون آیین دادرسی کیفری مصوب ۱۳۹۲، در مواردی که دیه یا خسارت زیان‌دیده از طریق بیمه قابل جبران است، بازپرس با لحاظ مبلغ قابل پرداخت از سوی بیمه قرار تأمین متناسب صادر می‌کند.","شماره پرونده ۱۸۱ ـ ۱۶/۹ ـ ۹۳\r\nسؤال\r\nبا توجه به مفاد ماده ۴۵ قانون حمایت خانواده که بیان می دارد رعایت غبطه و مصلحت کودکان و نوجوانان در کلیه تصمیمات دادگاه ها و مقامات اجرایی الزامی است که علاوه بر کودکان، نوجوانان را هم مشمول حکم دانسته، آیا دعوای ملاقات یا حضانت طفل بالغ کمتر از ۱۸ سال قابل استماع و رسیدگی می‌باشد یا خیر؟\r\n\r\nنظریه شماره ۳۹۹/۹۳/۷ ـ ۲۴/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاولاًـ در خصـوص «حضانت فرزند بالغ کمتر از هجده سال»، مستنداً به ماده ۱۲۱۰ قانون مدنی و رأی وحدت رویه دیوان عالی کشور به شماره ۳۰ مورخ ۳/۱۰/۱۳۶۴، با رسیدن طفل به سن بلوغ شرعی که در پسر پانزده سال تمام قمری و در دختر نه سال تمام قمری است، موضوع حضانت (امر غیر مالی) منتفی است و فرد بالغ (پس از بلوغ شرعی) می‌تواند با هر یک از والدین یا اجداد خود که بخواهد، زندگی نماید.\r\nثانیاً ـ در مورد «ملاقات فرزند بالغ کـمتر از هجـده سال»، با عنایت به منطوق ماده ۴۵ قانون حمایت خانواده ۱۳۹۱، چنانچه مصلحت و غبطه کودک یا نوجوان ایجاب کند، صدور حکم ملاقات چنین فرزندی با هر یک از والدین و تهیه الزامات آن توسط طرف دیگر بلااشکال است و احراز این امر با دادگاه است.","شماره پرونده ۷۹ ـ ۱۵۵ ـ ۹۳\r\nسؤال\r\nبر اساس تبصره قانون اجازه افتتاح حساب پس‌انداز برای اطفال مصوب ۲۱/۱/۱۳۵۷ مادر می تواند به نام فرزند صغیر خود حساب پس‌انداز باز کند و حق برداشت از این حساب تا رسیدن صغیر به سن ۱۸ سال تمام فقط با مادر است به استناد نظریه شماره ۷۰۶۷/۷ مورخ ۱۸/۱۲/۱۳۵۸ اداره حقوقی قوه قضائیه * اعتبار این قانون به قوت خود باقی است و با ولایت پدر یا وصی منافات ندارد. نظر به این که ماده ۳ فصل دوم قانون عملیات بانکی بدون ربا مصوب ۸/۶/۱۳۶۲ انواع حساب ­ها را به دو دسته کلی ۱ـ سپرده­ های قرض­ الحسنه شامل جاری و پس‌انداز ۲ـ سپرده ­های سرمایه ­گذاری تعریف نموده است، این سؤال ایجاد می‌شود که آیا دایره اقدام مادر در افتتاح حساب به نام صغیر منحصر به نوع اول یعنی سپرده ­های قرض ­الحسنه و پس‌انداز بوده و قابل تسری به دسته دوم یعنی سپرده ­های سرمایه ­گذاری نمی­ باشد؟ در زمان وضع قانون اساساً تعریف فوق موضوعیت نداشته است تا تفسیر فوق مبنی بر این که محدود کردن مادر به افتتاح نوعی خاص از حساب بانکی مد نظر بوده است، قابل قبول باشد.\r\nآیا دامنه اختیار قانونی مادر در افتتاح حساب برای کودک به استناد قانون اجازه افتتاح حساب پس ­انداز برای اطفال صرفاً محدود به نوعی خاص از حساب های بانکی تحت عنوان پس ­انداز می­ باشد و یا می توان با استفاده از متن قانون و مستندات مورد اشاره حساب سپرده سرمایه­ گذاری مدت ­دار را نیز مشمول قانون موردنظر دانست؟\r\n\r\nنظریه شماره ۳۸۳/۹۳/۷ ـ ۲۲/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nهدف مقنن از تجویز افتتاح حساب پس‌انداز از سوی مادر برای فرزند صغیر خود، ایجاد تسهیلات بانکی به منظور تأمین آتیه فرزند صغیر است. بنابراین اولاً: قانون مزبور در جهت حمایت از افراد صغیر وضع گردیده است و نه صرفاً به منظور اعطای امتیازی به مادران. ثانیاً: حساب پس‌انداز مذکور در قانون یاد شده، هرگونه حسابی را که از لحاظ مقررات کنونی بانکداری و عرف معمول، به منزله اندوخته و ذخیره‌ای برای آینده صغار و حفظ و ارتقاء وضعیت و حقوق مالی آن ها باشد، شامل می‌شود.","شماره پرونده ۱۹۷ ـ ۱/۱۶۸ ـ ۹۳\r\nسؤال\r\nدرحین تحقیقات مقدماتی نهایتاً دادیار طرفین حاضر در شکایت دارای جنبه خصوصی را به  مصالحه می ­رساند، بدین نحو که پس از درج شروطی به نفع شاکی برای جبران ضرر از سوی متهم به مبلغ یک میلیون تومان شاکی رضایت خود را اعلام می‌کند و دادیـار هم نهایتاً با درج مراتب مذکور قرار موقوفی تعقیب صادر می‌کند. حال، آیا در صورت استنکاف متهم از پرداخت خسارت قطعی مذکور شاکی حق درخواست اجرائیه طبق توافق نامه و سازش نامه مذکور در دادسرا دارد یا خیر؟\r\n\r\nنظریه شماره ۳۷۱/۹۳/۷ ـ ۲۱/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nنظر به اینکه توافق و گذشت به نحو مذکور در استعلام در محضر آقای دادیار رسیدگی‌کننده «مرجع کیفری» به عمل آمده، جهت اجـرای تعهد مشـتکی‌عنه، ذینفع چاره‌ای جز تقدیم دادخواست به دادگاه حقوقی جهت مطالبه موضوع تعهد مشتکی‌عنه بر اساس و به اسـتناد توافق‌نامه تنظیم شـده در نزد آقـای دادیار دادسرای مربوطه ندارد. در ضمن دادسرا مرجع صالح در فرض سئوال برای صدور اجرائیه نمی‌باشد.","شماره پرونده ۱۷۶ ـ ۵۳ ـ ۹۳\r\nسؤال\r\nاحتراماً با توجه به لازم­ الاجرا شدن قانون مبارزه با قاچاق کالا و ارز ۷/۱۲/۱۳۹۲ و با توجه به این که قاچاق سلاح و مهمات و مواد منفجره و محترقه از جمله کالاهای ممنوعه می­ باشند آیا برای قاچاق و حمل ونگهداری اقلام مذکور بایستی مطابق ماده ۲۲ قانون مبارزه با قاچاق کالا و ارز عمل شود یا مطابق قانون مجازات قاچاق اسلحه و مهمات و دارندگان سلاح و مهمات غیرمجاز مصوب۱۳۹۰؟\r\n\r\nنظریه شماره ۳۶۲/۹۳/۷ ـ ۱۷/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nقانون مجازات قاچاق اسلحه و مهمات و دارندگان سلاح و مهمات غیرمجاز مصّوب ۷/۶/۱۳۹۰، قانون خاص بوده و از شمول احکام مقّرر در قانون مبارزه با قاچاق کالا و ارز مصوب ۳/۱۰/۱۳۹۲ خارج است.","شماره پرونده ۳۶ ـ ۱/۱۶۸ ـ ۹۳\r\nسؤال\r\nمدیرعامل یکی از شرکت های سهامی خاص مرتکب بزه موضوع ماده ۱۸۰ قانون کار یا هر جرم دیگری گردیده است. بر اساس اساسنامه شرکت مدیرعامل حق  انعقاد کلیه عقود اسلامی را دارا است. چنانچه برای مدیرعامل قرار تأمین کیفری وثیقه صادر گردد، آیا ایشان مجاز است سند ملکی شرکت را به عنوان وثیقه و برای آزادی خود به مراجع قضایی ارائه نماید یا خیر؟\r\n\r\nنظریه شماره ۳۵۲/۹۳/۷ ـ ۱۷/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به این که دارائی شرکت متعلق به کلیه اعضای شرکت می‌باشد *، مدیرعامل یا هر یک از اعضای هیأت‌مدیره شرکت سهامی حق وثیقه گذاشتن اموال شرکت را جهت آزادی متهم در پرونده‌های کیفری ندارند.\r\n* باید توجه داشت که این تعبیر دقیقی در مورد دارایی شرکتهای تجاری نیست، در حقیقت دارائی شرکت تضمین طلب طلبکاران شرکت است (اسکینی، شرکت های تجاری جلد اول، صفحه ۲۹) و شرکا یا سهامداران به جز سودی که از طریق قانونی تقسیم می شود فقط پس از تصفیه اگر چیزی از اموال شرکت باقی بماند می توانند مالک بشوند.","شماره پرونده ۱۶ ـ ۵/۳ ـ ۹۳\r\nسؤال\r\nملکی توقیـف شده و درخـواست رفع توقیـف به لحاظ اینکه منزل مسکونی می­ باشد داده شده است. ملک توقیفی فعلاً به صورت مسطح و زمین می­ باشد قبلاً منزل مسکونی بوده است و هنوز ساخت و ساز نشده است. آیا ملک موصوف جزو مستثنیات می­ باشد یا خیر؟\r\n\r\nنظریه شماره ۳۴۹/۹۳/۷ ـ ۱۷/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nچنانچه محکومٌ­ علیه (مدیون) مسکنی را که جزء مستثنیات دین است به منظور بازسازی تخریب نماید این امر موجب خروج مسکن مزبور (که در وضعیت فعلی تبدیل به زمین مسطح شده) از دائره مستثنیات دین نمی‌گردد.","شماره پرونده ۲۴۸ ـ ۱۶/۹ ـ ۹۳\r\nسؤال\r\nچنانچه زوجه به جرم برقراری رابطه نامشروع محکوم به تحمل شلاق یا پرداخت جزای نقدی در پرونده کیفری شود آیا محکومیت زوج به پرداخت اجرت­ المثل ایام زندگی مشترک وجاهت قانونی دارد یا این که مورد می‌تواند از موارد نشوز زوجه تلقی شود و اجرت­ المثل منتفی می­ گردد؟\r\n\r\nنظریه شماره ۴۶۷/۹۳/۷ ـ ۳۱/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nطبق ماده ۲۹ قانون حمایت خانواده ۱۰/۱۲/۱۳۹۱، اجرت‌المثل ایام زوجیت بر اساس تبصره ماده ۳۳۶ قانون مدنی تعیین می‌گردد. بنابراین تعیین آن ربطی به نحوه رفتار زوجه ندارد.","شماره پرونده ۸۵ ـ ۱/۱۲۷ ـ ۹۳\r\nسؤال\r\nبرابر ماده ۵۷ قانون آئین دادرسی در امور مدنی به ترتیب مراجع ذی صلاح جهت تصدیق اوراق معرفی شده است، حال با توجه به عبارت « در جائی که هیچ یک از آنها نباشد » آیا در صورت وجود دفاتر دادگاه، اداره ثبت اسناد و املاک و دفاتر اسناد رسمی تصدیق اوراق فتوکپی اوراق توسط ادارات دولتی معتبر است یا خیر؟ و در صورت جعلی بودن فتوکپی آیا این تصدیق انجام شده قابلیت انتساب سند دارد یا خیر؟\r\n\r\nنظریه شماره ۴۶۰/۹۳/۷ ـ ۳۱/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمطابق صریح قسمت وسطی ماده ۵۷ قانون آئین دادرسی در امور مدنی مصوب ۱۳۷۹ تکلیف ادارات دولتی مذکور در صدر ماده به تصدیق تصویر یا رونوشت اوراق دعوا با اصل، منوط به عدم استقرار دادگاه یا اداره ثبت اسناد یا دفاتر اسناد رسمی در محل است که در وضعیت کنونی در داخل کشور ایران امری بعید است، ثانیاً چنانچه بدواً در فتوکپی تغییراتی داده شود و سپس فتوکپی مذکور ( تغییر یافته ) مطابق با اصل گردد. تصدیق‌کننده با علم و اطلاع در تغییرات در فتوکپی در صورت تحقق شرایط مذکور در ماده ۵۴۰ قانون مجازات اسلامی ۱۳۷۵ می‌تواند مورد تعقیب و مجازات قرار گیرد.","شماره پرونده ۲۳۱ ـ ۳/۹ ـ ۹۳\r\nسؤال\r\nمرد و زن تبعه کشور افغانستان با رضایت خویش مبنی بر این که حضانت فرزندان کمتر از سن بلوغ و بالاتر از سن بلوغ اعم از دختر یا پسر با مادر باشد اقدام به طلاق نموده ­اند پس از مدتی زوج به دادگاه بدوی مراجعه و تقاضای سلب حضانت اطفال را نموده است. بفرمایید چنانچه به رای صادره اعتراض و پرونده در دادگاه تجدیدنظر مطرح شود دادگاه چه تکلیفی دارد؟\r\n\r\nنظریه شماره ۴۵۷/۹۳/۷ ـ ۳۰/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به فرض استعلام، مبنی بر افغانی بودن زوجین، اولاً ـ لازم به ذکر است که «حضانت» جزء احوال شخصیه نمی‌باشد. ثانیاً ـ با رسیدن طفل به سن بلوغ از تحت حضانت خارج می شود و با هر کدام از والدین که مایل باشد، می‌تواند زندگی کند. ثالثاً ـ با توجه به اینکه حسب استعلام، ‌زوجین مزبور با توافق خویش حضانت فرزندان مشترک را به زوجه محول نموده و بر همین اساس اقدام به طلاق نموده‌اند، هرگاه زوج بر خلاف توافق خود، تقاضای سلب حضانت فرزندان را از مادر بنماید، اگر علت حادث و جدیدی برای سلب حضانت از زوجه عنوان نکرده باشد، با توجه به تعیین تکلیف این قضیه با توافق زوجین و لازم‌ الوفا بودن توافق مزبور بر اساس ماده ۱۰ قانون مدنی، موضوع خواسته زوج محکوم به ردّ است.","شماره پرونده ۷۴۷ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nاگر زوجه با استفاده از وکالت که در سند نکاحیه دارد یک بار از این وکالت استفاده کرده و با بذل ۵۰ سکه خودش را مطلقه کند و بعداً رجوع انجام شده، حال بفرمائید برای بار دوم یا بیشتر حق استفاده از این وکالت را دارد یا خیر؟\r\n\r\nنظریه شماره ۴۴۷/۹۳/۷ ـ ۲۹/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nدر فـرض سؤال که با رجـوع، رابطـه زوجیـت به حـالت اول باز مـی‌گردد، چون موضوع وکـالت به نحو کامل محقق نشده است، بنابرایـن وکالت ضـمن عقد نکاح کمـاکان به اعتبار خود باقی است.","شماره پرونده ۲۳۲ ـ ۱۶/۹ ـ ۹۳\r\nسؤال\r\n۱ـ درمواردی که گواهی عدم امکان سازش طلاق توافقی حسب درخواست زوجین پس از طی مراحل قانونی صادر می­ گردد و زوجه ظرف ۳ ماه از تاریخ قطعی شدن رأی گواهی را به دفتر رسمی ازدواج و طلاق تسلیم نموده است لیکن زوج از مراجعه به دفتر طلاق امتناع و مجهول­ المکان می باشد و زوجه فاقد سند رسمی و یا وکالتنامه از سوی زوج جهت اجرای صیغه طلاق است، در این موارد تکلیف قانونی باعنایت به عدم تصریح قانون حمایت خانواده مصوب۱/۱۲/۱۳۹۱ و فسخ قوانین سابق چیست؟ ارشاد فرمایید.\r\n۲ـ راجع به ماده ۳۱ قانون حمایت خانواده جدید درمورد طلاق بائن غیر مدخوله یا یائسه که زوج مجهول­ المکان است، آیا ارائه گواهی عدم جنین ضرورت دارد یا خیر؟\r\n\r\nنظریه شماره ۴۳۱/۹۳/۷ ـ ۲۸/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ با توجه به فرض استعلام مبنی بر صدور گواهی عدم امکان سازش حسب درخواست زوجین (طلاق توافقی) و عدم حضور زوج در دفتر طلاق جهت اجرای آن و اینکه زوجه فاقد وکالت از سوی زوج جهت اجرای صیغه طلاق می‌باشد، نظر به مفهوم مخالف ماده ۳۶ قانون حمایـت خانواده ۱۳۹۱، نمی‌توان زوج را مجبور به طلاق نمود و یا به لحاظ اینکه متعاقباً زوج مجهول‌المکان گردیده، دادگاه نمی‌تواند نماینده به دفترخانه معرفی نماید و با این اوصاف چنین گواهی عدم امکان سازشی با شرایط مذکور و با مضی مهلت مقرر، از درجه اعتبار ساقط است.\r\n۲ـ دادگاه با قطع بر عدم وجود جنین (مثلاً یائسه یا غیرمدخوله بودن زوجه)، می تواند زوجه را از معرفی به پزشکی قانونی برای انجام تست بارداری معاف نماید. مقررات ماده ۳۱ قانون حمایت خانواده مصوب ۱۳۹۱، منصرف از مواردی است که اساساً فرض وجود جنین منتفی است.","شماره پرونده ۱۸۰۶ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nاین شعبه را در خصوص سئوال زیر راهنمایی فرمائید:\r\nدیه کامل ذکر شده در بند ب ماده ۶۴۷ قانون مجازات اسلامی مربوط به دیه زوال یکی از منافع است و به شکستگی که به طور صحیح درمان شده باشد، یک دهم دیه تعلق خواهد گرفت؟ به عنوان مثال شکستگی که درمان شده باشد و موجب سلس ادرار گردد، علاوه بر یک دهم دیه کامل موجب تعلق یک دیه کامل خواهد بود و یا اینکه دیه کامل مذکور دیه شکستگی است که منتهی به زوال منفعت شده است و برای منفعت زایل شده دیه یا ارش جداگانه معین خواهد شد؟\r\n\r\nنظریه شماره ۴۱۰/۹۳/۷ ـ ۲۴/۲/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به صراحت بند ب ماده ۶۴۷ قانون مجازات اسلامی ۱۳۹۲ شکستن ستون فقرات که بی‌عیب درمان شود، ولی موجب از بین رفتن یکی از منافع گردد… موجب دیه کامل است. بنا بر این در فرض سؤال که شکستگی ستون فقرات بی عیب درمان شده و کنترل ادرار از بین رفته، صرفاً شامل بند ب ماده ۶۴۷ قانون فوق یعنی دیه کامل است. با توضیح اینکه با توجه به صدر ماده ۶۴۷ قانون مذکور آنچه که مورد حکم ماده است، دیه شکستن ستون فقرات است نه دیه زوال یکی از منافع و در اینجا زوال منافع، تعیین کننده میزان دیه شکستن ستون فقرات است و از آن جداشدنی نیست و لذا تنها یک دیه تعلق می‌گیرد و نه بیشتر.","شماره پرونده ۲۰۲۶ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nدر پرونده قتل عمدی که زمان وقوع در سال ۱۳۸۱ بوده و موضوع از موارد لوث تشخیص داده شده و در پی آن ۵۰ نفر از خویشان نسبی مقتول در سال های ۱۳۸۱، ۱۳۸۳، ۱۳۸۸، ۱۳۹۲ اجرای قسامه نموده و با ادای سوگند مراتب علم و اطلاع و یقین خود را از قتل توسط قاتل مورد نظر اعلام نمودند ولکن چند نفر از حالفین مذکور در زمان قتل ۸ یا ۱۰ ساله و صغیر بوده ­ اند و پس از بلوغ اجرای قسامه نموده ­ اند.\r\nسوال:\r\n۱ـ آیا حالفینی که در زمان وقوع قتل عمدی صغیر بوده و در زمان اجرای قسامه کبیر شده ­ اند با قسم آن ها می توان حکم به قصاص صادر و اجرا نمود یا خیر؟\r\n۲ـ اجرای ۵۰ قسم باید در یک مجلس باشد و یا در مجالس متعدد مثل پرونده حاضر (در سال های ۱۳۸۱، ۱۳۸۳، ۱۳۸۸، ۱۳۹۲) بلامانع می­ باشد.\r\n\r\nنظریه شماره ۸۷/۹۳/۷ ـ ۲۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ چون مبنای سوگند در اقامه قسامه علم است نه شهادت لذا برای اقامه قسامه شرط نیست که قسم خورندگان در زمان وقوع قتل بالغ باشند و طبق ماده ۲۰۲ قانون مجازات اسلامی ۱۳۹۲ ادا کننده سوگند در زمان ادای سوگند باید عاقل، ‌بالغ، قاصد، و مختار باشد هر چند اتفاق در زمان صغر وی روی داده باشد با این حال، با تّوجه به ماده ۳۴۲ قانون مذکور لازم است ادا کنندگان سوگند از کسانی باشند که احتمال اطلاع آنان بر وقوع جنایت موجه باشد بنا بر این چنانچه برخی از قسم خـورندگان در زمان جنـایت در سنینی بوده باشند که قادر به تمیز وقایع نباشند ممکن است اطمینان لازم بر صحت اطلاع آنان وجود نداشته باشد که تشخیص آن با مرجع قضایی رسیدگی‌کننده است.\r\n۲ـ در مقررات مربوط به قسامه قید نشده است که تمام قسم‌خورندگان باید در یک جلسه اداء سوگند نمایند و با عنایت به اینکه جمع کردن پنجاه نفر در یک جلسه همیشه میسر نیست و این امر نباید موجب تفویت و تضییع حق مدعی گردد لذا اجرای قسامه در جلسات متعدد فاقد منع قانونی و بلااشکال است.","شماره پرونده ۱۹۶۴ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nدرخصوص نحوه طرح دعوی در مورد انتقال سند خودرو سوالی مطرح می­ گردد که تقاضای بررسی و اعلام نظر مشورتی دارم:\r\nآقای «الف» خودرویی را که سند آن به نام خود وی می­ باشد با فروشنامه عادی به آقای «ب» می­ فروشد و شخص «ب» همین خودرو را با مبایعه‌نامه عادی به «ج» واگذار می­ کند و «ج» با فروشنامه عادی به «د» می­ فروشد. حال، شخص «د» جهت طرح دعوی برای انتقال سند آیا باید همه ایادی قبلی را طرف دعوی قرار دهد یا طرح دعوی به طرفیت «ج» و «الف» کفایت می کند؟\r\n\r\nنظریه شماره ۱۰۰/۹۳/۷ ـ ۲۷/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nدعوای الزام به انتقال سند رسمی می‌باید لزوماً به طرفیت شخصی صورت پذیرد که سند رسمی به نام وی است امّا در خصوص سایر ایادی که در نقل و انتقال خودرو به عنوان فروشنده نقش داشته‌اند با توجه به نسبی بودن اثر احکام، ضرورتی به طرح دعوا به طرفیت آن ها از سوی خریدار نهایی نبوده مگر اینکه خریدار بخواهد از طرف قراردادن آنها برای خود حقی قایل و از آن استفاده نماید. بدیهی است که طرح دادخواست دعوای طاری (جلب ثالث) در حین رسیدگی بارعایت شرایط قانونی بلا اشکال است.","شماره پرونده ۲۰۴۱ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nوفق ماده ۱۰۰۵ قانون مدنی اقامتگاه زن شوهر دارد به صورت دقیق و کامل بیان شده است، زنی بدون رضایت شوهر خویش و بدون اخذ اجازه از محکمه به طور قهر و یا هر علت دیگری منزل شوهرش را که مثلاً در تهران بوده ترک و به منزل پدری خود که مثلاً در قم می­ باشد آمده است و طی دادخواست دعوای مطالبه مهریه یا نفقه و یا سایر دعاوی را در محاکم خانواده قم به اعتبار ماده ۱۲ قانون حمایت خانواده مطرح کرده است و اقامتگاه خود را در قم اعلام داشته، حال سوال این است با توجه به تعریف ماده ۱۰۰۵ قانون مدنی از اقامتگاه زن شوهردار آیا محاکم خانواده قم در فرض سئوال صالح به رسیدگی می­ باشند یا خیر؟\r\n\r\nنظریه شماره ۹۵/۹۳/۷ ـ ۲۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nآن چه ملاک صلاحیت دادگاه برابر مادّه ۱۲ قانون حمایت خانواده ۱۳۹۱ می‌باشد، «محل سکونـت» زوجه است نه «محل اقامت» وی و این دو اصطلاح باهم مترادف نیستند.","شماره پرونده ۱۹۳۰ ـ ۱/۳ ـ ۹۲\r\nسؤال\r\nالف ـ آیا امتیاز ـ مثلاً امتیاز داروخانه ـ حق مالی است یا خیر؟ لازم به ذکر است که حسب اطلاعات واصله بعضی از دارندگان داروخانه امتیاز داروخانه را به افراد واجد شرایط واگذار و مبالغ را هم می ­ گیرند.\r\nب ـ چنانچه حق مالی باشد آیا محکوم ­ له می ­ تواند در اجرای احکام توقیف و به واجدین شرایط واگذار و وجه آن را بابت محکوم ­ به دریافت کند.\r\n\r\nنظریه شماره ۸۸/۹۳/۷ ـ ۲۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nامتیاز داروخانه حق ویژه‌ای است که جنبه مالی هم دارد، اگرچه قانونًا امکان توقیف آن وجود دارد امّا واگذاری آن مستلزم وجود شرایط قانونی انتقال گیرنده و نیز موافقت مراجع قانونی ذی‌ربط است.","شماره پرونده ۱۵۱۴ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\n۱ـ مجازات ابطال گذرنامه و ممنوع ­الخروجی موضوع ماده ۱۷ قانون فوق [قانون اصلاح قانون مبارزه با مواد مخدر] در مورد متهمانی که مبادرت به حمل و نگهداری یا قاچاق هر مقدار مواد مخدر در سفرهای خارجی می­ نمایند از چه نوع مجازاتی می­ باشند؟ مجازات اصلی بوده یا تکمیلی؟ و چنانچه تکمیلی است تکمیلی اختیاری است یا الزامی؟\r\n۲ـ با توجه به پاسخ سؤال قبل آیا امکان تعلیق و تخفیف و تبدیل آن ها وجود دارد یا خیر؟\r\nمجازات ضبط خودروی حامل موادمخدر به نفع دولت موضوع ماده ۱۰ قانون مرقوم از چه نوع مجازاتی است؟ مجازات اصلی یا تکمیلی؟ تکمیلی اختیاری یا الزامی؟ یا اینکه ماهیت دیگری دارد؟\r\n\r\nنظریه شماره ۳۷/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱و۲ـ مجازاتی که برای ارتکاب جرایم در قانون پیش‌بینی شده و دادگاه مکلف به ذکر آن در حکم است، مجازات اصلی محسوب می‌شود. ابطال گذرنامه و ممنوع الخروج نمودن محکومان موضوع ماده ۱۷ قانون اصلاح قانون مبارزه با مواد مخدر (اصلاحی۱۳۸۹) در زمره مجازات اصلی نیست و مجازات تکمیلی الزامی است که رعایت آن الزام قانونی است و قابل تبدیل، تخفیف و تعلیق نیست. ضمناً متذکر می‌گردد مّدت ابطال گذرنامه و ممنوع‌الخروج شدن باید توسط دادگاه معین گردد.\r\n۲ـ ضبط خودرو موضوع مادّه ۳۰ قانون اصلاح قانون مبارزه با مواد مخدر (اصلاحی ۱۳۸۹) از جمله مجازاتهای تکمیلی موضوع ماده ۲۳ قانون مجازات اسلامی مصوب ۱۳۹۲ است. النهایه اعمال مجازاتهای تکمیلی موضوع ماده مذکوردر اختیار دادگاه است، امّا ضبط وسایل نقلیه حامل مواد مخدر از جمله مجازاتهای تکمیلی الزامی است.","شماره پرونده ۱۶۱۸ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nشرکتی کار نقاش و رنگ ­ آمیز سقف سوله ­های خود را به پیمانکار واگذار می­ کند، پیمانکار مربوطه با استخدام کارگران نقاش به اجرای پیمان مباشرت می­ نماید در اثناء کار یکی از کارگران بدون سقف و توجه به نورگیر تعبیه شده بر روی سقف سوله که در اثر قرارگیری در معرض پدیده ­های جوی نظیر آفتاب و باران دچار پوسیدگی و تغییر رنگ و نهایتاً هم شکلی سایر اجزای سقف شده بر اثر شکستگی شیشه از بلندی سقوط کرده و دچار قطع نخاع و فلجی اندام تحتانی و دیه می­ شود، کارشناس بدوی شرکت را به میزان ۴۰%، کارفرما را به میزان ۴۰% و کارگر را به میزان ۲۰% مقصر اعلام می­ نماید. هیأت ۳ نفره با طرح این استدلال که شرکت بر لحاظ تفویض امر به پیمانکار مقصر و مسبب حادثه نیست، کارفرما را ۶۰% و کارگر را به جهت بی­ توجهی به شرایط موجود به میزان ۴۰% مقصر اعلام می­ کند. لازم به ذکر است که مسئول سوله از خطر در معرض دید کارگر او را آگاه ساخته و هـشدار داده که مواظب شیشـه­ ها باشد. هیأت ۵ نفره معتقدند که در هر صورت کارگر می­ بایست رعایت احتیاطات لازم را می­ نمود و با توجه به هشدارهای ارائه شده از ناحیه مسئول سوله و مشخص بودن وضعیت شیشه­ ها از زیر داخل سالن ۱۰۰% تقصیر را متوجه کارگر حادثه دیده می­ داند، هیأت ۷ نفره قائل به تقصیر ۸۰% کارفرمای پیمانکاری و ۲۰ درصدی کارگر حادثه‌دیده است. علیهذا و با عنایت به مراتب مسطوره فوق خواهشمند است بر اساس مدلول مواد ۵۲۶ و ۵۳۳ از قانون مجازات اسلامی مصوب ۱۳۹۲ اظهار عقیده فرمایید چنانچه این حادثه مربوط به زمان حاکمیت قانون سابق باشد آیا همچنان همین مقررات حاکم خواهد بود؟ یا طبق قانون سابق می­ بایست اظهارنظر شود، اساساً در فرض سؤال تساوی تقصیرها حاکمیت دارد یا اینکه براساس درصد و نسبت اعلامی از ناحیه کارشناس ۲۰ـ۸۰ باید عمل کرد؟\r\n\r\nنظریه شماره ۱۳۰/۹۳/۷ ـ ۳۱/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nفرض سؤال با ماده ۵۲۶ قانون مجازات اسلامی۱۳۹۲ منطبق است و چون وقوع حادثه مستند به تمام عوامل اشاره شده در استعلام است علی‌الاصول به طور مساوی ضامن می‌باشند و در صورتی که به نظر کارشناسان تأثیر رفتار آنان (مرتکبان) متفاوت باشد هر یک به میزان تأثیر رفتارشان مسئول هستند، تشخیص میزان تأثیر با لحاظ نظریه کارشناسان به عهده قاضی رسیدگی‌کننده است، ضمناً قبل از تصویب قانون یاد شده نیز رویه عملی در این مورد با استفاده از ملاک ذیل ماده ۱۴ قانون مسئولیت مدنی (مصوب ۷ اردیبهشت ماه ۱۳۳۹) بر اساس میزان تأثیر جاری بود.","شماره پرونده ۳ ـ ۶۲ ـ ۹۳\r\nسؤال\r\nبا توجه به اینکه بانک ها و مؤسسات مالی و اعتباری و صندوق­ های قرض‌الحسنه در قراردادهای منعقده فی مابین خود و اشخاص ثالث برای عدم پرداخت اقساط در مهلت تعیین شده علاوه بر سود متعلقه به اصل وام سود علیحده و علاوه بر آن وجه التزام تعیین می‌نمایند آیا حکم به پرداخت سود اضافه بر اصل وام و سود معلقه و نیز حکم به پرداخت وجه التزام وجاهت قانونی دارد.\r\n\r\nنظریه شماره ۱۰۹/۹۳/۷ ـ ۲۷/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاولاً: با توجه به الزامی بودن رعایت مصوبات پولی و بانکی بانک مرکزی برای کلیه بانک ها از جمله در تعیین سود و جریمه در قراردادها و با توجه به ماده ۱۰ قانون مدنی، قراردادهایی که در آن مازاد بر میزان تعیین شده بانک مرکزی سود و جریمه تعیین شده، نسبت به مازاد بر میزان تعیین شده در مصوبه بانک مرکزی، فاقد اعتبار بوده و غیرقابل مطالبه است. نتیجتاً دعاوی مطالبه آن ها نیز محکوم به بطلان است.\r\nثانیاً: با توجه به ماده واحده قانون تسری امتیازات خاص بانکها به مؤسسات اعتباری غیربانکی مصوب سال ۱۳۸۱، ماده ۱۵ قانون عملیات بانکی بدون ربا و تبصره‌های آن به مؤسسات یاد شده تسری دارد و تبصره‌های آن استثناء نگردیده است.","شماره پرونده ۱۷۰۵ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nاگر تاجر دادخواست اعسارتقدیم نماید دادگاه باید قرارعدم استماع صادرکند یا رد دعوی؟\r\n\r\nنظریه شماره ۷/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nگرچه بین قرار عدم استماع دعوا و قرار ردّ دعوا از حیث آثار، تفاوتی به نظر نمی‌رسد، با این حال با توجه به این که برابر ماده ۳۳ قانون اعسار مصوب ۱۳۱۳ و ماده ۵۱۲ قانون آیین دادرسی مدنی اصولاً دادخواست اعسار از تاجر قابل پذیرش و استماع نیست، بنابراین به نظر می‌رسد در فرض سؤال صدور قرار عدم استماع دعوا موجه است.","شماره پرونده ۲۰۵۵ ـ ۱/۲۹ ـ ۹۲\r\nسؤال\r\nچنانچه در قرارداد خرید سرقفلی ملک تجاری مشمول قانون روابط موجر و مستأجر سال ۱۳۷۶ بدون ذکر مدت و در نظر گرفتن اجاره بها ماهانه قرارداد منعقد گردد:\r\n۱ـ در چه زمانی مالک می­ تواند تقاضای تخلیه نماید؟\r\n۲ـ آیا برای تخلیه ملک جهات مورد نظر در قانون اجاره سال ۱۳۵۶ همچون نیاز شخصی و یا تغییر شغل و یا [غیره] الزامی است؟\r\n۳ـ آیا اقداماتی همچون انتقال به غیر بدون اجازه مالک و یا تغییر و یا سایر تخلفات در قراردادهای اجاره سال ۱۳۷۶ تأثیری در محرومیت و یا عدم محرومیت خریدار سرقفلی در مطالبه سرقفلی به نرخ روز دارد؟\r\n۴ ـ چنانچه نقل و انتقال سرقفلی ضمن انعقاد عقد اجاره و پرداخت [اجاره] بها ماهانه باشد، آیا با انقضاء عقد اجاره مستأجر استحقاق سرقفلی به نرخ روز را درقانون سال۱۳۷۶ دارد یا خیر؟\r\n۵ ـ درصورت بروز تخلفات نامبرده شده قبلی در وضعیت بند ۴، وضعیت مستأجر و حقوق وی به چه ترتیب در قانون سال۱۳۷۶ روابط موجر و مستأجر می‌باشد؟\r\n\r\nنظریه شماره ۳/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ طبق مواد ۴۶۸ و ۵۰۱ قانون مدنی و ماده ۲ قانون موجر و مستأجر سال ۱۳۷۶ که ناظر بر موضوع استعلام می‌باشد چنانچه مدت اجاره و نیز میزان اجاره بها به ماه و سال و … مشخص نشده باشد عقد اجاره باطل اسـت و مالک می‌تواند ضـمن طرح دعـوای بطلان اجاره‌نامه درخواست تخلیه ید را نیز بخواهد که در این صورت وجه دریافتی باید مسترد گردد.\r\n۲ـ چنانچه مورد اجاره تابع قانون روابط موجر و مستاجر سال ۱۳۵۶ باشد، در زمان طرح دعوای تخلیه جهت آن نیز باید در دادخواست تقدیمی قید شود ولی اگر مشمول قانون موجر و مستاجر مصوب ۱۳۷۶ باشد ذکر جهت منتفی است.\r\n۳ و ۴ و ۵ ـ طبق تبصره ۲ ماده ۶ قانون موجر و مستأجر مصوب ۱۳۷۶ کسی که حق مطالبه سرقفلی دارد در زمان تخلیه حق مطالبه آن را به نرخ روز دارد و تخلفات مستاجر فی‌نفسه در این مورد تأثیری نخواهد داشت.","شماره پرونده ۱۹۷۶ ـ ۱/۳ ـ ۹۲\r\nسؤال\r\nاحتراماً نظر به اینکه در بند ۲ ماده ۱۵۸ قانون اجرای احکام مدنی مصادیق هزینه­ های اجرایی به صورت تمثیلی بیان شده است خواهشمند است نظر مشورتی آن مرجع محترم را در خصوص اینکه آیا هزینه­ های زیر نیز از مصادیق هزینه­ های یاد شده می­ باشد یا خیر اعلام فرمایید:\r\n۱ـ درصورتی که مال موضوع مزایده حق سرقفلی بوده و مالک به صورت کلی موافقت خود را با فروش سرقفلی اعلام نموده باشد، آیا مالک حسب عرف حاکم بر نقل و انتقال سرقفلی می­ تواند درصدی از مبلغ معامله را جهت حضور در دفترخانه مطالبه نماید؟ علاوه بر آن آیا مالک می ­تواند اعلام موافقت خود را برای فروش سرقفلی به دریافت درصدی از مبلغ معامله مشروط نماید در صورت مثبت بودن پاسخ میزان دریافتی بر چه مبنایی خواهد بود؟\r\n۲ـ آیا منظور از هزینه­ های مندرج در بند ۲ ماده ۱۵۸ قانون اجرای احکام مدنی هزینه­ هایی است که مستند آن سند رسمی است و یا آن که اسناد غیر رسمی نیز می‌تواند مبنای کسر این هزینه­ ها از مبلغ معامله باشد؟ به طور مثال اگر صاحبان مغازه و مسئول پاساژ به موجب سند عادی درخواست پرداخت حقوق سرایداری و … را نماید آیا اجرای احکام می‌تواند با استناد به این اسناد عادی مطالبات یاد شده را از آن کسر و پرداخت نماید و یا آن که این دست مطالبات به رسیدگی قضایی و صدورحکم نیاز دارد؟\r\n\r\nنظریه شماره ۱۷/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ وجهی که مالک در عرف برای واگذاری سرقفلی به غیر، از مستأجر خواستار است از حیطه هزینه‌های اجرائی موضوع بند ۲ ماده ۱۵۸ قانون اجرای احکام مدنی خارج است.\r\n۲ـ هزینه‌هایی مشمول بند ۲ ماده ۱۵۸ قانون اجرای احکام مدنی می‌شود که اجرای حکم مستلزم تحمل این هزینه‌هاست، بنابراین پرداخت حقوق سرایداری اعم از این که مستند به سند رسمی ‌باشد یا غیررسمی، از شمول بند یادشده خارج است. با این حال تشخیص مصداق بر عهده مرجع قضایی رسیدگی‌کننده است.","شماره پرونده ۲۰۲۰ ـ ۳/۹ ـ ۹۲\r\nسؤال\r\n۱ـ الف (زوج) ب (زوجه) را به قتل می­رساند فرزند مشترک توسط مادر ب نگهداری می­ شود، برادر و مادر الف دادخواستی به طرفیت مادر ب و الف به خواسته استرداد طفل و حضانت تسلیم دادگاه می­ نمایند در پاسخ اعلام فرمائید حضانت با چه کسی است؟\r\n۲ـ الف و ب و ج و دال در یک آپارتمان ساکن و از کنتور گاز مشترک استفاده می­ کنند الف دادخواستی به طرفیت ب و ج و شرکت گاز به خواسته الزام به تفکیک امـتیاز کنتور گاز مشـترک تقدیم نموده است آیا چنین دعوایی قابلیت استماع دارد یا خیر؟\r\n\r\nنظریه شماره ۴۱/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\n نظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاولاًـ مستنداً به ماده ۱۲۱۰ قانون مدنی و رأی وحدت رویه دیوانعالی کشور به شماره ۳۰ مورخ  ۳/۱۰/۱۳۶۴ *، با رسیدن طفل به سن بلوغ شرعی که در پسر پانزده سال تمام قمری و در دختر نه سال تمام قمری است، موضوع حضانت (امر غیر مالی) منتفی است و فرد بالغ (پس از بلوغ شرعی) می‌تواند با هر یک از والدین یا اجداد خود که بخواهد، زندگی نماید.\r\nثانیاًـ در فرض استعلام، بالحاظ قتل مادر طفل از سوی پدر طفل، با در نظر گرفتن ماده ۱۱۷۳ قانون مدنی اصلاحی سال ۱۳۷۶، دادگاه می‌تواند هر تصمیمی را برای حضانت طفل اتخاذ نماید، تشخیص دادگاه می‌تواند از طرق مختلفی از جمله ارجاع امر به کارشناس، تحقیقات محلّی، ارجاع امر به مددکاری و با لحاظ مدارک و مستندات طرفین از جمله مفاد حکم محکومیت کیفری زوج، صورت پذیرد.\r\n* ‌رأی وحدت رویه دیوانعالی کشور به شماره ۳۰ مورخ ۳/۱۰/۱۳۶۴: “ماده ۱۲۱۰ قانون مدنی اصلاحی هشتم دی ماه ۱۳۶۱ که علیالقاعده رسیدن صغار به سن بلوغ را دلیل رشد قرار داده و خلاف آن را محتاج به اثبات‌دانسته ناظر به دخالت آنان در هر نوع امور مربوط به خود می‌باشد مگر در مورد امور مالی که به حکم تبصره ۲ ماده مرقوم مستلزم اثبات رشد است به‌عبارهْْ اخری صغیر پس از رسیدن به سن بلوغ و اثبات رشد می‌تواند نسبت به اموالی که از طریق انتقالات عهدی یا قهری قبل از بلوغ مالک شده مستقلا‌تصرف و مداخله نماید و قبل از اثبات رشد از این نوع مداخله ممنوع است و بر این اساس نصب قیم به منظور اداره امور مالی و استیفا حقوق ناشی از‌آن برای افراد فاقد ولی خاص پس از رسیدن به سن بلوغ و قبل از اثبات رشد هم ضروری است بنابراین رای دادگاه عمومی حقوقی فسا قایم مقام دادگاه‌مدنی خاص در حدی که با این نظر مطابقت دارد صحیح تشخیص می‌شود. این رای بر طبق ماده ۳ از مواد اضافه شده به قانون آیین دادرسی کیفری‌مصوب ۱۳۳۷ برای دادگاهها در مورد مشابه لازم‌الاتباع است.”","شماره پرونده ۲۰۸۳ ـ ۲۱۸ ـ ۹۲\r\nسؤال\r\nبا توجه به بند ۲ ماده ۱۱ قانون شوراهای حل اختلاف که اشعار می‌دارد رسیدگی به کلیه دعاوی مربوط به تخلیه عین مستأجره در صلاحیت شورا می‌باشد، آیا رسیدگی به دعوای فسخ قرارداد اجاره اماکن مسکونی که به لحاظ تخلف مستأجر از شروط ضمن عقد و تأخیر در تأدیه به موقع اجاره مطرح می­ شود با توجه به این که از متفرعات دعوائی است که اصـل آن در صلاحیـت شورای حل اختلاف است، باید در شورای حل اختلاف رسیدگی شود یا به لحاظ مالی بودن درصلاحیت محاکم عمومی حقوقی دادگستری است؟\r\n\r\nنظریه شماره ۳۲/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توّجه به صراحت بند ۲ ماده ۱۱ قانون شوراهای حل اختلاف، فقط دعاوی تخلیه اماکن مسکونی در صلاحیت شوراهای مذکور بوده و سایر دعاوی با منشاء عقد اجاره نظیر دعاوی بطلان و تأیید فسخ و انفساخ قرارداد اجاره از صلاحیت شوراهای مذکور خارج است.","شماره پرونده ۲۰۶۳ ـ ۱/۳ ـ ۹۲\r\nسؤال\r\nمرجع صالح رسیدگی به اعتراض ثالث اجرایی مطابق ماده­ ی ۱۴۶ قانون اجرای احکام مدنی در فرضی که موضوع اعتراض توسط دادگاه مجری نیابت توقیف شده است کدام دادگاه است ؟ (دادگاه معطی نیابت یا دادگاه مجری نیابت).\r\n\r\nنظریه شماره ۱۲/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاگر نیابت کلی جهت توقیف اموال محکومٌ ­علیه داده شده، مرجع صالح جهت رسیدگی به اعتراض ثالث اجرائی موضوع مواد ۱۴۶ و ۱۴۷ قانون اجرای احکام مدنی، دادگاه توقیف‌کننده مال یعنی دادگاه مجری نیابت است. ولی اگر موضوع نیابت، توقیف مال معین جهت فروش و وصول وجه مـحکومٌ ­به از محل فروش آن بوده، مرجع صالح رسیدگی به شکایت شخص ثالث به توقیف مال مذکور، دادگاه معطی نیابت است.","شماره پرونده ۱۵۱۱ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\n۱ـ آیا مقصود از حکم طلاق گواهی عدم امکان سازش می­ باشد یا حکم طلاق که دادگاه با درخواست زوجه به جهت جرح و عسر صادر می­ نماید؟ و اگر صرفاً مقصود حکم طلاق است که موضوع اجرای آن با توجه مفاد ماده ۳۳ منتفی است و اساساً قابل اجراء نیست؟ در این عبارت لغو به نظر می رسد.\r\n۲ـ در مواردی که زوجه به علت تحقق یکی ازشرایط مندرج در سند ازدواج تقاضای صدور حکم طلاق یا گواهی عدم امکان سازش می­ نماید بیان فرمائید پس از این که دادگاه تحقق شرایط را احراز نمود آیا باید گواهی عدم امکان سازش صادر نماید یا حکم به طلاق بدهد؟ (توضیح این که در این پرونده خواهان زوجه است و خوانده زوج و خواسته نیز فی­ الواقع الزام خوانده به حضور در دفتر رسمی ازدواج و طلاق و ثبت واقعه طلاق می­ باشد و اصول دادرسی حکم می­ کند که نهایتاً خوانده محکوم به امر می­ گردد از طرف دیگر با تحقق شرط فی ­الواقع زوجه به وکالت از زوج درجهت اعمال حق طلاق بر آمده است بیان فرمایید تصمیم صحیح چیست؟ صدور گواهی عدم امکان سازش یا صدور حکم طلاق؟\r\n\r\nنظریه شماره ۱۲۵/۹۳/۷ ـ ۳۱/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ منظور از «حکم طلاق» مذکور درماده ۳۳ قانون حمایت خانواده مصوب ۱/۱۲/۱۳۹۱ با توجه به مواد ۲۶ و ۳۳ و ۳۴ این قانون حکم الزام زوج به طلاق است و شامل گواهی عدم امکان سازش نمی‌شود زیرا قانون‌گذار در ماده ۲۶ و سایر مواد، هیچ‌گاه به گواهی مزبور، «حکم طلاق» اطلاق نکرده است. و در ماده ۳۴ مبداء مدت اعتبار گواهی عدم امکان سازش را تاریخ ابلاغ رأی قطعی یا قطعی‌شدن رأی دانسته ولی در ماده ۳۳ مبداء مدت اعتبار حکم طلاق را، از تاریخ ابلاغ رأی فرجامی یا انقضاء مهلت فرجام‌خواهی قرار داده است.\r\n۲ـ در مواردی که زوجه به استناد تحقق شرایط اعمال وکالت، متقاضی طلاق است، موضوع متفاوت از موارد صدور حکم طلاق است و دادگاه علاوه بر احراز شرایط اعمال وکالت، مبادرت به صدور گواهی عدم امکان سازش نیز می نماید.","شماره پرونده ۱۶۴۲ ـ ۱۸۲ ـ ۹۲\r\nسؤال\r\nاحتراماً جرائم علیه اموال مانند خیانت در امانت، کلاهبرداری یا سرقت نسبت به اشیایی که نگهداری آن مطابق قانون ممنوع و جرم است صدق می‌کند (مانند خیانت در امانت یا سرقت سلاح غیرمجاز یا تجهیزات دریافت از ماهواره)؟\r\n\r\nنظریه شماره ۱۲۱/۹۳/۷ ـ ۳۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nسرقت اسلحه غیرمجاز و تجهیزات دریافت از ماهواره دارای وصف مجرمانه است، چون اشیاء مورد استعلام عرفاً مالیت دارند و صرفاً نگهداری آن بدون مجوز جایز نیست، لذا سرقت آن‌ها قابل تعقیب کیفری است و ممنوعیت نگهداری آن‌ها عمل سارق را توجیه نمی‌کند. و دادگاه ضمن صدور حکم دستور تحویل آن‌ها را به مقامات صلاحیتدار قانونی صادر می‌نماید.","شماره پرونده ۱۴۱۶ ـ ۱/۱۶۸ ـ ۹۲\r\nسؤال\r\nدر صورتی که قبل از اعمال ماده ۱۴۰ قانون آیین دادرسی دادگاههای عمومی و انقلاب در امور کیفری، چنانچه وثیقه­ گذار فوت نماید و دسترسی به محکوم ­علیه مقدور نباشد آیا وثیقه ضبط خواهد شد یا خیر درصورت عدم ضبط آیا با تقاضای ورثه از سند و وثیقه مزبور رفع بازداشت به عمل خواهد آمد یا خیر؟\r\n\r\nنظریه شماره ۱۱۴/۹۳/۷ ـ ۳۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبنا به نظر فقهای امامیه با فوت کفیل در امور مدنی تعهد وی ساقط می‌شود، زیرا تعهد ناشی از کفالت، قائم به شخص کفیل است و حاضر نمودن مکفول احتیاج به اطلاعات لازم راجع به مکفول دارد و تعهد مزبور نیز حق مالی مستقیماً برای مکفولٌ‌له ایجاد نمی کند تا با فوت کفیل، دین او به ارث برعهده ورثه قرار گیرد. در فرض سؤال تعهد وثیقه‌ گذار مبنی بر حاضر نمودن متهم نزد مرجع قضائی، مشابه تعهد کفیل است. ولی همان طور که در صدر نظریه مشورتی ۷۱۸۴ مورخ ۳۰/۱/۱۳۸۲ این اداره کـل بیان شده است تعهد وثیقه‌گذار مبنی بر معرفی متـهم به مرجع قضائی قائم به شخص اوست که متهم را می‌شناخته و اطلاعات لازم را از وی داشته است و به ورثه وی منتقل نمی‌شود به همین جهت ورثه را نمی‌توان به معرفی متهم مکلف نمود. لذا چنانچه فوت وثیقه‌گذار قبل از اعمال ماده ۱۴۰ قانون آیین دادرسی دادگاه‌های عمومی و انقلاب در امور کیفری مصوب ۱۳۷۸ و ثبوت تخلف وی در زمان حیاتش، واقع شده باشد، با توجه به این که ماهیت وثیقه قضایی به شرحی که گفته شد متفاوت از رهن مدنی بوده و مورد وثیقه، گرو بدهی وثیقه‌گذار نبوده و تعهد وی نیز به حاضر نمودن متهم با فوت وی ساقط گردیده (چون قائم به شخص وی بوده است) لذا وثیقه فک می شود. ضمناً از کلیه نظریه های قبلی مغایر عدول شده است.","شماره پرونده ۱۷۰۹ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nبا عنایت به مواد ۳۸۲ و ۵۵۴ چنانچه قاتل مردی از اقیلت های دینی باشد و مقتول زن مسلمان باشد در قصاص قاتل رد فاضل دیه لازم است؟\r\n\r\nنظریه شماره ۸۳/۹۳/۷ ـ ۲۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به ماده ۵۵۴ قانون مجازات اسلامی ۱۳۹۲ که دیه اقلیت‌های مذهبی را نیز به میزان دیه فرد مسلمان تعیین کرده است. لذا فاضل دیه نیز به اقلیت های مذهبی تعلق می‌گیرد.","شماره پرونده ۱۹۶۶ ـ ۱/۱۶۸ ـ ۹۲\r\nسؤال\r\nقرار منع تعقیب به جهت عدم کفایت دلیل صادر و قطعی شده شاکی خصوصی فوت می­ نماید آیا تقاضای ورثه آن هم پس از کشف دلایل جدید می توان درخواست تعقیب مجدد متهم را نمود یا خیر؟\r\n\r\nنظریه شماره ۷۳/۹۳/۷ ـ ۲۴/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمستنبط از تبصره ماده ۱۰۲ قانون مجازات اسلامی مصوب ۱۳۹۲ و نیز ماده ۱۰۶ این قانون، حق شکایت یا گذشت و نیز تقاضای ادامه تعقیب یا اجرای حکم علی‌الاصول پس از فوت شاکی به ورثه شاکی منتقل می‌شود و تقاضای ورثه شاکی در فرض سؤال از دادستان جهت اعمال قسمت اخیر بند ن ماده ۳ قانون اصلاح قانون تشکیل دادگاه‌های عمومی و انقلاب مصوب ۱۳۸۱ بلامانع است، اما باید توجه نمود که اعمال قسمت یاد شده از بند ن ماده ۳ قانون فوق‌الذکر منوط به احراز شرایط قانونی (صدور قرار منع تعقیب به لحاظ عدم کفایت دلیل و قطعیت آن و کشف دلایل جدید…) از سوی دادستان و درخواست آن از دادگاه و متعاقباً احراز شرایط از سوی دادگاه و تجویز رسیدگی مجدد است.","شماره پرونده ۲۰۰۹ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nاحتراماً پرونده ­ای با موضوع مشارکت در قتل عمدی در این دادگاه در حال رسیدگی است و چون موضوع از موارد لوث تشخیص داده شده است۵۰ نفر از بستگان ذکور نسبی که حائز شرایط اجرای مراسم قسامه بوده ­اند در محضر دادگاه مراسم قسامه اجراء نموده ­اند و پس از آن دو نفر حالفین از قسامه خود عدول نموده ­اند و اولیاءدم مقتول علیرغم اطلاع از موضوع با این استدلال که عدول حالفین از قسامه نبایستی مسموع می­ شد از معرفی دو نفر از بستگان خویش امتناع نموده ­اند و تقاضای صدور حکم قصاص متهمان را شده ­اند حال سئوالی که مطرح است این است که:\r\n۱ـ چون احد ازمتهمان با صدور قرار بازداشت موقت در بازداشت به سر می­ برد تکلیف متهم چیست؟ آیا قراربازداشت نامبرده ابقاء گردد ویا این که به قرار تأمین دیگری تبدیل گردد؟\r\n۲ـ باتوجـه به این که در خصـوص عـدول حالـفین از قسامه نـظریات متفاوت از ناحیه فقهای محترم وجـود دارد و عده ­ای عدول را قابل استـماع و عده ای مسموع ندانسته­ اند و اولیای دم نیز تقاضای صدور حکم قصاص را خواستارند تکلیف دادگاه چیست؟ خواهشمند است با ارائه راه حل مناسب دادگاه را درجهت تصمیم­ گیری مناسب یاری نماید؟\r\n\r\nنظریه شماره ۶۰/۹۳/۷ ـ ۲۳/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n(۱ـ۲): با توجه به مواد ۳۴۴ و ۳۴۶ قانون مجازات اسلامی مصوب ۱۳۹۲ عدول برخی از اداء‌کنندگان سوگند قبل از صدور حکم در قسامه موجب بی اعتباری سوگند آنان است. در این صورت چون نصاب مقرر حاصل نیست، مادام که افراد دیگری به جای آنان مطابق قانون معرفی نشود و شاکی نیز از متهم درخواست اقامه قسامه نکند، صدور حکم جایز نیست و طبق ماده ۳۱۸ قانون مذکور و تبصره آن در جنایات عمدی با تأمین مناسب متهم آزاد می‌شود.","شماره پرونده ۱۹۸۶ ـ ۷۶ ـ ۹۲\r\nسؤال\r\nنظربه اینکـه مطابق ماده ۷۹۸ قانون مدنی قبض شرط صحت وقوع عقد هبه است، در هبه سهام با نام شرکت سهامی حضور واهب درشرکت و امضاء دفتر انتقال شرکت ضروری است یا تسلیم اوراق سهام به شخص متهب کفایت می­ کند و دلیل قبض به شمار می­ آید.؟\r\n\r\nنظریه شماره ۵۶/۹۳/۷ ـ ۲۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nنظر به این که قبض امری عرفی است که بر حسب زمان و مکان و مال موهوبه متفاوت می‌باشد، بنابراین در فرض پرسش به نظر می‌رسد حضور واهب در شرکت و امضاء‌ دفتر انتقال ضروری بوده و قبض با این کار انجام پذیرفته محسوب می‌شود، زیرا بدون انتقال سهام به نام متهب ولو این که اوراق سهام تسلیم وی گردد، نمی‌توان گفت که قبض صورت پذیرفته است.","شماره پرونده ۱۹۵۸ ـ ۶۲ ـ ۹۲\r\nسؤال\r\nشخص الف ضامن تسهیلات دریافتی ب در بانک شده است که با توجه به عدم پرداخت اقساط از ناحیه ب بانک به طرفیت وام گیرنده و ضامن اقامه دعوا نموده و علاوه بر مطالبه اصل و سود پرداختی نسبت به مطالبه خسارت (جریمه) تأخیر تأدیه روزانه علیه وام گیرنده و ضامن اقدام نموده است ضامن با این دفاع که از ناحیه بانک اخطار جهت عدم پرداخت از ناحیه وام گیرنده و جهت پرداخت توسط وی (ضامن) ارسال ننموده است و حاضر است در خصوص پرداخت اصل و سود تسهیلات اقدام نماید لکن در خصوص خسارت تأخیر به لحاظ عدم علم و اطلاع از وضعیت تخلف متعهد اصلی (وام گیرنده) در پرداخت اقساط و در نتیجه تعلق خسارت تأخیر تأدیه تسهیلات دریافتی مسئولیتی ندارد و به ماده ۵۲۲ قانون آیین دادرسی مدنی استناد نموده است، لازم به توضیح این که در قرارداد اعطایی تسهیلات از سوی بانک در خصوص لزوم ارسال اخطاریه و اطلاع از سوی بانک به ضامن تعهدی وجود ندارد با توجه به مراتب فوق مستدعی است بفرمایید:\r\n۱ ـ آیا بانک ها و مؤسسات مالی و اعتباری در خصوص عدم ایفای تعهد از سوی وام‌ گیرنده در موعد مقرر تکلیف به اطلاع به ضامن از طریق ارسال اخطاریه یا از طریق دیگر جهت پرداخت اقساط می­ باشند یا خیر؟\r\n۲ـ اصولاً علم و اطلاع و آگاهی ضامن از تأخیر وام‌ گیرنده در پرداخت اقساط مؤثر در مقام می­ باشد تا در این صورت نامبرده مسئول خسارت مذکور محسوب گردد؟\r\n\r\nنظریه شماره ۵۴/۹۳/۷ ـ ۲۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱و۲ـ با توجه به این که ضمانت ضامن تابع تعهد مضمون‌عنه است و جدای از آن نمی‌باشد بنابراین بانک‌ها و مؤسسات اعتباری در جهت دریافت مطالبات خود اعم از اصل، سود و خسارت تأخیر تأدیه تکلیفی به ارسال و ابلاغ اخطاریه به ضامن، جدای از مدیون اصلی ندارند. مگر این که در قرارداد مربوطه چنین شرطی لحاظ شده باشد.","شماره پرونده ۲۰۶۰ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nنظر به مقررات ماده ۷۰۲ و ۷۰۳ قانون مجازات اسلامی تعزیرات مصوب ۱۳۷۵ مبنی بر تعیین جزای نقدی به میزان پنج و ده برابر ارزش عرفی تجاری کالای مکشوفه مشروبات الکلی و نظر به مقررات ماده ۹۴ قانون مجازات اسلامی مصوب ۱۳۹۲ مبنی بر این که دادگاه می‌تواند در مورد تمامی جرائم تعزیری ارتکابی توسط نوجوانان صدور حکم را به تعویق اندازد یا اجرای مجازات را معلق نماید؟ آیا جزای نقدی مذکور نیز قابلیت شمول مقررات ماده ۹۴ قانون مرقومه را دارد یا خیر؟ و دادگاه می‌تواند در مورد جزای نقدی معنونه نیز مبادرت به تعویق صدور حکم یا تعلیق اجرای مجازات نماید مستدعی است مراتب جهت بهره‌برداری قضایی به این دادگاه اعلام گردد.\r\n\r\nنظریه شماره ۶۷/۹۳/۷ ـ ۲۴/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nتعویق صدور حکم یا تعلیق اجرای مجازات جرائم تعزیری ارتکابی توسط نوجوانان با توّجه به اطلاق ماده ۹۴ قانون مجازات اسلامی ۱۳۹۲ شامل جزای نقدی نسبی از جمله جزای نقدی مقرر در مواد ۷۰۲ و ۷۰۳ قانون مجازات اسلامی (اصلاحی۱۳۸۷) نیز می‌شود و ممنوعیت‌های مقرر در ماده ۷۱ قانون مبارزه با قاچاق کالا و ارز مصوب ۳/۱۰/۱۳۹۲ با توجّه به ماده ۹۴ قانون مجازات اسلامی (۱۳۹۲) در خصوص مصادیق منطبق با ماده صدرالذکر، شامل متهمان نوجوان نمی‌گردد.","شماره پرونده ۱۹۴۲ ـ ۱/۳ ـ ۹۲\r\nسؤال\r\nدرموردی که محکو م ­له سهام محکوم ­علیه در یک شرکت سهامی خاص را به عنوان مال معرفی می­ کند:\r\n۱ـ نحوه توقیف سهام مذکور چگونه است؟ آیا می ­بایست خطاب به شرکت نامه توقیف صادر شود و آن شرکت در دفتر سهام شرکت توقیف کند و یا این که می­ بایست خطاب به اداره ثبت شرکت­ها نامه صادر و توقیف سهام صورت گیرد؟ و یا هر دو نامه باید صادر شود.\r\n۲ـ درصورتی که شرکت فاقد دفتر ثبت سهام شرکت باشد و معتقد به توقیف در دفتر ثبت سهام شرکت باشیم آیا تکلیف اجرای احکام چیست؟ ملاک تاریخ توقیف سهام چه زمانی است؟ تاریخ صدور نامه توقیف؟ تاریخ وصول به شرکت؟ یا تاریخ دیگر؟\r\n۳ـ چنانچه عقیده بر توقیف در دفتر سهام شرکت باشد آیا مدیرعامل شرکت که از توقیف سهام محکوم­ علیه استنکاف می­ کند چه مسئولیتی وی و شرکت مذکور دارد؟ آیا می ­توان در چارچوب ماده ۸۷ قانون اجرای احکام مدنی شرکت را شخص ثالث دانست که مال (سهام محکوم ­علیه) نزد وی هست و به علت استنکاف از توقیف طلب محکوم­ علیه (سهام شرکت که نوعی سهامدار از شرکت است) ضمان جبران خسارت محکوم­ علیه در صورت انتقال سهام دانست؟\r\n۴ـ در صورتی که در اجرای احکام سهم مذکور به فروش رود و شرکت از تغییر مالک سهام در دفتر سهام شرکت خودداری کند و هیچ پاسخی به مکاتبات دادگستری ندهد چه مسئولیتی برای مدیران شرکت می ­شود؟ آیا بر مبنای انتقال مذکور خریدار سهام می­ تواند علیه مسئولین این شرکت برای استیفای حقوق خود مثل مطالبه سود، ابطال مصوبه به جهت عدم دعوت از وی اقدام کند؟\r\n\r\nنظریه شماره ۵۵/۹۳/۷ ـ ۲۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ مراتب توقیف سهام شرکت بدواً به اداره ثبت شرکتها اعلام می‌گردد و رونوشتی از آن نیز به شرکت ارسال می‌شود، کما این که اداره ثبت شرکت‌ها پس از اعلام مراتب توقیف سهام از طرف مرجع قضائی، موضوع توقیف را به شرکت اعلام می‌کند تا از هر گونه نقل و انتقال سهام جلوگیری شود.\r\n۲ـ صرف نظر از این که شرکتهائی که مطابق قانون تشکیل و به ثبت رسیده باشند ولی فاقد دفتر ثبت سهام شرکت باشند، متصور نمی‌باشد، به نظر می‌رسد تاریخ توقیف سهام، زمان وصول دستور توقیف می‌باشد.\r\n۳و۴ـ با توجـه به این که در فرض سؤالات، شـرکت شخص ثالث محسوب می‌گردد که مال موضوع توقیف نزد آن می‌باشد و اراده شرکت توسط مدیرعامل یا… اعلام می‌گردد، بنابراین در هر دو فرض، مقررات مواد ۸۷ و ۸۸ قانون اجرای احکام مدنی حاکم بوده و در صورت تخلف و استنکاف از اجرای دستور توقیف، مدیرعامل مذکور مسئول جبران خسارات وارده خواهد بود.","شماره پرونده ۱۹۳۱ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nآیا کارشناس منتخب دادگاه پس از اظهارنظر و تقدیم نظریه خود به دادگاه می­ تواند از نظر قبلی خود عدول کند و نظریه جدیدی مغایر با نظریه قبلی خود ارائه دهد یا خیر؟\r\n\r\nنظریه شماره۲۵۲۴/۹۲/۷ ـ ۲۷/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nکارشناس پس از اعلام نظر خود قانوناً حق عدول از آن را ندارد. ولی چنانچه نظر کارشناس با اوضاع و احوال محقق و معلوم مورد کارشناسی مطابقت نداشته باشد، دادگاه به آن ترتیب اثر نخواهد داد.","شماره پرونده ۱۶۱۶ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nآیا در جرم تصرف عدوانی در اراضی دولتی (ماده۶۹۰ قانون مجازات اسلامی) * که ارزش زمین تصرف شده بیش از یکصد میلیون تومان است بر اساس قسمت (ز) تبصره ماده ۳۶ قانون مجازات اسلامی ۱۳۹۲ * انتشارحکم الزامی هست یا خیر؟\r\nآیا هفته­ نامه­ های شهرستانی کثیرالانتشار محسوب می­ شود و می‌توان درآن حکم را منتشر کرد یا خیر؟\r\nاین وظیفه به عهده قاضی صادرکننده است یا اجرای احکام کیفری و طبق دستور دادستان؟\r\n\r\nنظریه شماره۲۴۵۰/۹۲/۷ ـ ۲۰/۱۲/۱۳۹۲\r\n نظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nجرم تصرف غیرقانونی در اموال عمومی یا دولتی در ماده ۵۹۸ قانون مجازات اسلامی ۱۳۷۵ *** تعریف شده و قابل انطباق با جرم تصرف عدوانی موضوع ماده ۶۹۰ همان قانون نیست و چون بزه تصرف عدوانی از جمله جرایم احصاء شده در تبصره ذیل ماده ۳۶ قانون مجازات اسلامی ۱۳۹۲ نیست، لذا مشمول مقررات یادشده نمی‌باشد.\r\nمضافاً براین که هفته نامه، روزنامه محسوب نمی‌گردد و به قرینه صدر ماده ۳۶ قانون مذکور روزنامه محلی، روزنامه کثیرالانتشار محسوب نمی‌گردد.\r\nصدورحکم انتشار محکومیت در روزنامه کثیرالانتشار برعهده دادگاه صادرکننده حکم است و اجرای آن به عهده دادستان مجری حکم است.","شماره پرونده ۱۷۴۱ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nاحتراماً همانگونه که مستحضرید کنوانسیون حقوق مدنی و سیاسی که به تصویب ایران رسیده و طبق ماده ۹ قانون مدنی در حکم قانون داخلی است در بند ۷ ماده ۱۴  محاکمه مجدد فردی را که در کشور دیگر محکوم شده ممنوع نموده است. از سوی دیگر، ماده ۷ قانون مجازات اسلامی مصوب ۱۳۹۲ منع محاکمه مجدد را ناظر به موردی می­ داند که حکم محکومیت درمحل وقوع جرم کلاً یا بعضاً اجرا نشده باشد حال چنانچه شعبه ایرانی در خارج از کشور محکوم شده باشد ولی حکم در مورد وی کلاً یا بعضاً اجراء نگردیده باشد به نظر می­ رسد محاکمه مجدد وی به همان اتهام در جرایم تعزیری نقض بند ۷ ماده ۱۴ کنوانسیون حقوقی مدنی و سیاسی می­ باشد خواهشمند است دستور فرمایید بررسی شود با توجه به تعارض بین بند ۷ ماده کنوانسیون مذکور و بند ب ماده ۷ قانون مجازات اسلامی کدام یک بایستی ملاک عمل قرار گیرد؟\r\n\r\nنظریه شماره۲۴۳۶/۹۲/۷ ـ ۱۹/۱۲/۱۳۹۲\r\n نظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nآنچه در بند ۷ ماده ۱۴ کنوانسیون حقوق مدنی و سیاسی منع شده است مجازات مجدد شخص است و برابر ماده ۷ قانون مجازات اسلامی ۱۳۹۲ نیز مجازات مجدد شخص ممنوع است در نتیجه تعارضی به نظر نمی‌رسد.","شماره پرونده ۱۸۵۰ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nالف ـ آیا در مواردی که مجنون مرتکب بزه دارای مجازات قصاص یا دیه می‌شود حسب ذیل تبصره ۱ ماده۱۵۰ قانون مجازات ۱۳۹۲ * تعقیب و رسیدگی بایستی ادامه یابد و حسب مورد حکم محکومیت متهم مجنون یا حکم برائت وی صادر شود؟\r\nب ـ با توجه به ماده ۴۶۷ قانون مجازات اسلامی ۱۳۹۲ ** مسئولیت پرداخت دیه جنایات کمتر از موضحه [مجنون] یا صغیر به عهده کیست؟ با لحاظ این موضوع که ماده۴۷۰ قانون مذکور صرفاً فرضی را مطرح نموده که مرتکب عاقله نداشته یا عاقله وی تمکن مالی نداشته باشند.\r\n\r\nنظریه شماره۲۴۲۵/۹۲/۷ ـ ۱۹/۱۲/۱۳۹۲\r\n نظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nالف: به تصریح مواد ۱۴۰ و ۱۴۹ قانون مجازات اسلامی مصوب ۱۳۹۲ جنون در حین ارتکاب جرم مانع از تحقق مسئولیت کیفری شخص مجنون در جرم مستوجب قصاص می‌باشد و به موجب بند ب ماده ۲۹۲ همان قانون، جنایت مجنون خطایی محسوب می‌گردد که مسئولیت پرداخت دیه به موجب مواد ۴۶۶ و ۴۶۷ حسب مورد به عهده عاقله یا مجنون است. تبصره یک ماده ۱۵۰ قانون یاد شده منصرف از جنون در حین ارتکاب جرم است و ناظر به حدوث جنون متهم پس از ارتکاب جرم است که حسب تصریح قسمت اخیر آن، جنون مزبور مانع از تعقیب و رسیدگی در مورد جرائم قصاص و دیه نمی‌باشد.\r\nب: با توجه به مواد ۴۶۲ و ۴۶۷ قانون مجازات اسلامی مصوب ۱۳۹۲ مسئول دیه جنایت‌های کمتر از موضحه وارده از سوی نابالغ یا مجنون، خودشان هستند که توسط اولیاء و سرپرستان قانونی از مال آن‌ها پرداخت می‌شود.","شماره پرونده ۱۷۷۴ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nنظر به اینکه طبق قانون تعیین مدت اعتبار گواهی عدم امکان سازش مصوب ۱۱/۸/۱۳۷۶ در اجرای بند ب قانون مذکور بین قضات اختلاف نظر وجود داشت و نهایتاً اکثریت بر این نظر بودند که چنانچه زوج از مراجعه به دفترخانه استنکاف نماید و زوجه گواهی مذکور را به دفترخانه ارائه نماید صیغه طلاق جاری نمی­ شود و گواهی صادره کان‌لم یکن تلقی می‌گردد که در این خصوص قبلاً اداره حقوقی نیز بر همین اساس اعلام‌نظر نموده است اکنون با توجه به ماده ۳۴ قانون حمایت خانواده اخیر و تبصره ذیل آن و ماده ۳۵ همان قانون این اختلاف حادث شده که بعضی از قضات براین نظرند که چنانچه زوجه نیز در طلاق توافقی از طلاق منصرف و در دفترخانه حاضر نشود گواهی صادره از درجه اعتبار ساقط است و بعضی دیگر به استناد ماده ۳۵ همین قانون معتقدند که چنانچه زوج به دفترخانه مراجعه نماید و زوجه حاضر نشود سردفتر اخطار می نماید و سپس صیغه طلاق جاری می­ شود و اما گروه اول معتقدند که ماده ۳۵ قانون در خصوص گواهی عدم امکان سازش در مورد طلاق به درخواست زوج می­ باشد نه طلاق توافقی ولیکن گروه دوم معتقدند که ماده ۳۴ قانون حمایت خانواده اشاره به گواهی عدم امکان سازش نموده و ماده ۲۶ درخصوص تعریف گواهی عدم‌ امکان سازش هم در مورد طلاق زوج و هم در مورد طلاق توافقی اشاره دارد لذا خواهشمند است اعلام نظر فرمایند چنانچه درطلاق توافقی زوجه منصرف شود آیا گواهی عدم امکان سازش از درجه اعتبار ساقط است یا زوج می‌تواند باستناد ماده ۳۵ قانون حمایت خانواد با ارائه گواهی صادره به دفترخانه اقدام به اجرای صیغه طلاق نماید.\r\n\r\nنظریه شماره۲۴۲۰/۹۲/۷ ـ ۱۹/۱۲/۱۳۹۲\r\n نظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nدر خصوص چگونگی اعمال ماده ۳۵ قانون حمایت خانواده مصوب ۱۳۹۱ در فرض عدم حضور زوجه در دفترخانه، موارد زیر قابل ذکر است:\r\nاولاًـ با توجه به اطلاق ماده ۳۵ قانون فوق‌الذکر، مقررات این ماده قانونی شامل گواهی عدم امکان سازش با هر نوع منشائی می‌باشد، خواه ناشی از طلاق توافقی بوده، خواه ناشی از درخواست طلاق از ناحیه زوج باشد. به علاوه توافق در طلاق نمی‌تواند معنایی جز این داشته باشد که زوجین اعلام داشته‌اند هر دو متقاضی طلاق می‌باشند و دادگاه با رعایت کلیه مقررات مربوط، گواهی عدم امکان سازش صادر می‌کند.\r\nثانیاًـ وفق نص ماده ۳۵ قانون حمایت خانواده مصوب ۱۳۹۱ در صورتی که زوجه ظرف یک هفته در دفترخانه حاضر نشود، سردفتر به زوجین اخطار می‌کند برای اجرای صیغه طلاق و ثبت آن در دفترخانه حاضر شوند، در صورت عدم حضور زوجه، صیغه طلاق جاری و پس از ثبت به وسیله دفترخانه، مراتب به اطلاع زوجه می‌رسد.\r\nثالثاًـ در مورد چگونگی پرداخت حق و حقوق زوجه با وصف امتناع وی از حضور در دفتر رسمی طلاق، با عنایت به ماده ۲۹ قانون حمایت خانواده مصوب ۱۳۹۱، از آنجائی که دادگاه ضمن رأی خود در مورد طلاق زوجین [که شامل حکم و گواهی عدم امکان سازش، هر دو  می‌گردد]، مکلف است تکلیف کلیه حق و حقوق زوجه را نیز مشخص نماید، بنابراین ثبت طلاق در فرض موردنظر (عدم حضور زوجه در دفترخانه) منوط به سپردن کلیه حق و حقوق زوجه وفق رأی دادگاه، توسط زوج به حساب سپرده امانی است که مطابق مقررات، از سوی دفترخانه اعلام می‌گردد و در صورت صدور حکم تقسیط یا اعسار زوج،‌ مطابق آن اقدام می‌شود.","شماره پرونده ۱۸۶۹ ـ ۷۸ ـ ۹۲\r\nسؤال\r\nدرخصوص اینکه ماهیت یارانه چیست آیا یارانه حق سرپرست خانوار می‌باشد که به ناحق توسط همسر و فرزند دریافت شده و یا این که یارانه هر \r\nعضو حق همان عضو می‌باشد را اعلام فرمایند.؟\r\n\r\nنظریه شماره۲۴۱۲/۹۲/۷ ـ ۱۷/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبرابر ماده ۱ قانون هدفمند کردن یارانه‌ها مصوب ۱۵/۱۰/۱۳۸۸ دولت مکلف شده است قیمت حامل‌های انرژی برابر مقررات این قانون اصلاح و نیز برابر ماده ۴ نسبت به هدفمندکردن یارانه گندم، برنج، روغن، شیر، شکر، خدمات پستی، خدمات هواپیمایی و خدمات ریلی (مسافری) اقدام کند و برابر ماده ۳ نیز مجاز به تعیین قیمت آب و کارمزد جمع‌آوری و دفع فاضلاب با رعایت این قانون شده است. در ازاء این اقدامات و از محل وجوه حاصل از اجرای این قانون برابر ماده ۷ درصدی از آن، به پرداخت نقدی و غیرنقدی و نیز اجرای نظام جامع تأمین اجتماعی برای جامعه هدف اختصاص می‌یابد. برابر بند الف همین ماده یارانه نقدی و غیرنقدی با لحاظ میزان درآمد خانوار نسبت به کلیه خانوارهای کشور به سرپرست خانوار پرداخت می‌شود.\r\nبرابر بند ت ماده ۱ آیین‌نامه اجرایی ماده ۷ یاد شده، خانوار از افرادی تشکیل می‌شود که بر اساس رابطه خویشاوندی درجه یک با یکدیگر زندگی می­کنند و به صورت مشترک پرسشنامه واحدی را تکمیل کرده‌اند و برابر تبصره ذیل آن فردی که پرسشنامه جداگانه‌ای را تکمیل کرده است درصورتی که تحت تکفل شخص دیگری نبوده و به طور اجتناب ناپذیر به تنهایی زندگی می‌کند و از لحاظ درآمد و هزینه، زندگی مستقلی داشته باشد خانوار تلقی می‌شود. و برابر بند چ ماده ۱ آیین‌نامه یاد شده دریافت‌کننده یارانه سرپرست خانوار یا فرد واجد شرایطی است که برای دریافت یارانه‌های موضوع این آیین‌نامه تعیین می‌شود. همچنین برابر ماده ۸ همین آیین‌نامه، کمک‌های نقدی و غیرنقدی موضوع این آیین‌نامه به خانوار تعلق می گیرد. کمک‌های مربوط به هر خانوار به سرپرست قانونی آن خانوار یا کسی که طبق ماده ۹ این آیین‌نامه تعیین می‌شود، پرداخت می‌شود. ماده ۹ نیز پرداخت کمک‌های موضوع این آیین‌نامه را در مواردی مانند اعتیاد سرپرست خانوار به مواد مخدر، زندانی بودن، عدم حضور (مثل زندگی در خارج از کشور) و یا عدم صلاحیت وی به تشخیص سازمان هدفمندی یارانه‌ها به سرپرست دیگری پیش‌بینی کرده است.\r\nبنابراین و با توجه به مجموع مقررات یادشده می‌توان گفت اولاً یارانه نقدی عبارت است از مبلغی که از سوی دولت در ازاء افزایش قیمت حامل‌های انرژی و برخی اقلام مصرح در این قانون برای جبران افزایش هزینه‌های مشترک یک خانوار به سرپرست آن خانوار پرداخت می‌شود، بنابراین اعضای یک خانوار مادام که جزو آن خانوار محسوب می‌شوند، نمی‌توانند یارانه جداگانه دریافت دارند و در این مورد تفاوتی بین بالغ و نابالغ نیز وجود ندارد. درحقیقت وضعیت و ماهیت «یارانه نقدی» و نیز «خانوار» متفاوت از وضعیت «نفقه­» و «ولایت» است و باید از خلط این دو مبحث جداً خودداری کرد.\r\nثانیاً در مواردی که فردی زندگی مستقلی تشکیل می‌دهد و عملاً از یک خانوار خارج می‌شود، با مراجعه به سازمان هدفمندی یارانه‌ها و مطابق آیین‌نامه و دستورالعمل‌های مربوط، یارانه خود را جداگانه دریافت می‌کند و نیازی به مراجعه به دادگاه و صدور حکم نمی‌باشد مگر آنکه این سازمان من غیرحق، از پذیرش درخواست متقاضی خودداری کند که وی برای الزام سازمان می‌تواند به مراجع صالحه مراجعه کند.\r\nهمچنین در مواردی که ماده ۹ آیین‌نامه اجرایی ماده ۷ قانون مورد بحث پیش‌بینی کرده است، به تشخیص سازمان هدفمندی یارانه‌ها امکان پرداخت یارانه نقدی به افراد دیگری از جمله مادر مطلقه فرزندان مشترکی که با وی زندگی می‌کنند وجود دارد.","شماره پرونده ۱۷۷۸ ـ ۱۱۶ ـ ۹۲\r\nسؤال\r\nشرکت ایرانی که در خارج از کشور ثبت نشده در صورتی که بنا به تصمیم مرجع صلاحیت­ دار سهامداران ایرانی منحل شود آیا با توجه به این که در حال تصفیه می­ باشد باید به قانون کشور محل وقوع شرکت رجوع کند یا قانون تجارت ایران؟ نقش اساسنامه شرکت مربوطه چه می‌باشد؟\r\n\r\nنظریه شماره۲۳۹۳/۹۲/۷ ـ ۱۳/۱۲/۱۳۹۲\r\n نظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nگرچه در سؤال ابهام وجود دارد، با فرض ایرانی بودن شرکت، صرف فعالیت آن در خارج از کشور موجب حاکمیت قانون خارجی بر امر تصفیه نمی‌باشد. ضمناً با توجه به آمره بودن قواعد ناظر بر تعیین قوانین حاکم بر ثبت و انحلال شرکت‌ها، درج شرط خلاف این قوانین در اساسنامه شرکت غیرمعتبر خواهد بود.","شماره پرونده ۱۲۳۱ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nآیا اگر سابقه قبلی متهم قبل از حاکمیت قانون جدید بوده به فرض احراز تمامی شرایط ماده ۱۳۷ * مشمول تکرار است یا این که منظور مقنن فقط جرایمی است که از این پس و در زمان حاکمیت قانون جدید واقع شود و این جرایم به عنوان سابقه محسوب می‌شوند فرض مثال: فردی آدم‌ربایی در سال ۱۳۹۰ داشته و سال ۱۳۹۲ مجدداً مرتکب سرقت مقرون به آزارشده آیا سابقه سال ۱۳۹۰ که قبل از حاکمیت قانون جدید بوده مشمول مقررات جدید تکرار جرم است یا چون این سابقه قبل از حاکمیت قانون جدید بوده مقررات قانون جدید به لحاظ شدید بودن عطف به ماسبق نمی‌شود.\r\n\r\nنظریه شماره۲۳۹۱/۹۲/۷ ـ ۱۳/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمقررات­ تکرار جرم یکی از اصول حقوق جزا است و در قانون مجازات اسلامی ۱۳۷۰ نیز پیش‌بینی شده بود. تکرار جرم موضوع ماده ۱۳۷ قانون مجازات اسلامی ۱۳۹۲، وصف جرم ارتکابی جدیدی است که در زمان حاکمیت این قانون واقع شده است و مرتکب، محکومیت قطعی به جهت ارتکاب جرم قبلی با تمام شرایط مقرر در ماده ۱۳۷ قانون مذکور را داشته باشد، (اعم از اینکه جرم سابق در زمان حکومت قانون سابق بوده یا قانون لاحق) در این صورت مجازات جرم جدید اگر تعزیری درجه یک تا شش باشد براساس مقررات ماده ۱۳۷ قانون مذکور تعیین می‌گردد. اجرای این مقررات خلاف اصل عطف به ماسبق نشدن قوانین جزایی نیست، زیرا مبنای اصل مذکور، اصل قانونی بودن جرم و مجازات است و قاعده «قبح عقاب بلابیان» این است که قانون لاحق اشد نباید نسبت به جرائم سابق بر وضع آن اجراء شود. در حالی که در فرض سؤال «جرم دیگر» پس از لازم­ الاجراءشدن قانون مجازات اسلامی ۱۳۹۲ واقع شده است و متهم با علم به احکام تکرار جرم قانون جدید، مرتکب جرم شده است. بنابراین اعمال مقررات تکرار جرم بارعایت کلیه شرایط مقرر در ماده ۱۳۷ قانون مذکور بلامانع است.","شماره پرونده ۱۷۲۰ ـ ۸۸ ـ ۹۲\r\nسؤال\r\nاگر دارنده ­ی چک در مواعد مذکور در ماده ­ ی ۳۱۵ یا پس از مهلت مذکور مراجعه نماید آیا جهت صدور قرار تأمین خواسته باید خسارت احتمالی تودیع نماید یا خیر؟\r\n\r\nنظریه شماره۲۳۶۵/۹۲/۷ ـ ۱۱/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمستنبط از بند ج ماده ۱۰۸ و صدر ماده ۱۱۰قانون آیین دادرسی دادگاه‌های عمومی و انقلاب در امور مدنی سال ۱۳۷۹ این است که برای صدور قرار تأمین خواسته وجه چک واخواست شده (گواهی عدم پرداخت اخذ شده) نیازی به تودیع خسارت احتمالی نمی‌باشد و مهلت ۱۵ روزه (و یا ۴۵ روزه) مذکور در ماده ۳۱۵ قانون تجارت مصوب ۱۳۱۱ نیز منصرف از صدور قرار تأمین خواسته بر علیه صادرکننده است ولکن چنانچه چک در خارج از مواعد مذکور در ماده ۳۱۵ قانون اخیرالذکر واخواست گردد چنانچه دعوا برعلیه ظهرنویس مطرح و تقاضای صدور قرار تأمین خواسته برعلیه وی شود در این صورت تودیع خسارت احتمالی از سوی خواهان و به تشخیص دادگاه به عمل می‌آید.","شماره پرونده ۱۷۸۲ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nاز آنجا که به موجب ماده ۴۱ قانون حمایت خانواده در صورتی که احدی از زوجین تخلف از توافقات راجع به ملاقات به حضانت بکنند دادگاه با رعایت مصلحت طفل می تواند اموری از قبیل حضانت را به دیگری واگذار کند حال سؤال این است با توجه به عدم تصویب آیین‌نامه راجع به این ماده آیا احکام این ماده قابلیت اجرایی دارند یا خیر؟ و اگر ندارند در اموری همچون ملاقات اتخاذ تصمیم می ­ بایست به چه نحوی باشد.\r\n\r\nنظریه شماره۲۳۳۵/۹۲/۷ ـ ۷/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاولاً ـ اصولاً اجرای قانون یا موادی از آن منوط به تصویب آیین‌نامه اجرایی آن نیست مگر این که در خود قانون تصریح شده باشد.\r\nثانیاً ـ مسائل مربوط به حضانت، به صیانت، امنیت و سلامت طفل مربوط است و اجرای مفاد ماده ۴۱ قانون حمایت خانواده مصوب ۱۳۹۱ قابلیت تعطیلی تا تصویب آیین‌نامه را ندارد بنابراین تا پیش از تصویب آیین‌نامه نیز قابلیت اجراء دارد.","شماره پرونده ۱۸۳۰ ـ ۵۴ ـ ۹۲\r\nسؤال\r\nآیا ماده ۲۷۷ قانون آیین دادرسی کیفری دادگاه های عمومی و انقلاب شامل جرم موضوع ماده ۲۶ قانون مبارزه با مواد مخدر یا اصلاحات و الحاقات بعدی آن می­ شود؟\r\n\r\nنظریه شماره۴۳/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به بزه مذکور در ماده ۲۶ قانون مبارزه با مواد مخدر با اصلاحات و الحاقات بعدی که در واقع وضعیت خاصی از بزه افترای عملی موضوع ماده ۶۹۹ قانون مجازات اسلامی مصوب ۱۳۷۵ *** می‌باشد با این تفاوت که به لحاظ بکارگیری مواد و اشیای ممنوعه واجد جنبه عمومی (برخلاف بزه ماده ۶۹۹ قانون مجازات اسلامی مصوب ۱۳۷۵ که جرم قابل گذشت است) و در نتیجه از جمله جرایم غیرقابل گذشت است لذا مقررات ماده۲۷۷ قانون آیین دادرسی دادگاه‌های عمومی و انقلاب شامل موضوع ماده ۲۶ قانون مبارزه با موادمخدر هم می‌شود.","شماره پرونده ۱۹۵۲ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nچنانچه محکوم ­علیه دادنامه غیابی پس از جلب توسط واحد اجرای احکام کیفری تقاضای واخواهی نماید تکلیف اجراء چیست؟ با قید این که حکم صادره ابلاغ قانونی شده است.\r\n\r\nنظریه شماره۲۶/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به تبصره ۱ماده ۲۱۷ قانون آیین دادرسی دادگاه‌های عمومی وانقلاب در امور کیفری مصوب سال ۱۳۷۸ قاضی اجرای احکام جز اجرای حکم کیفری تکلیفی ندارد و نمی‌تواند نسبت به اخذ تأمین اقدام نماید. چنانچه محکومٌ‌علیه به رأی غیابی واخواهی کند، مراتب به دادگاه صادرکننده رأی اعلام می‌گردد تا نسبت به واخواهی رسیدگی نماید. دادگاه به استناد ماده ۲۱۷ قانون مذکور به طور موقت اجرای حکم را متوقف نموده و تأمین مناسب اخذ می‌نماید، بنابراین اجرای احکام، محکومٌ‌علیه غیابی را همراه با واخواهی وی به دادگاه اعزام می‌نماید. اضافه می‌شود چون اخذ تأمین از متهم تکلیف مرجع قضائی است و واخواه در جریان رسیدگی غایب بوده و تأمین از وی اخذ نشده است، اکنون با حضور متهم، مقتضی اخذ تأمین فراهم است و این اقدام منافاتی با قاعده فراغ دادرس ندارد.","شماره پرونده ۱۸۸۴ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nمطابق ماده ۱۴۶ قانون مجازات اسلامی مصوب ۱۳۹۲ افراد نابالغ فاقد مسئولیت کیفری می­ باشند و در صورت ارتکاب بزه به تصریح ماده ۱۴۸ * به اقدامات تأمینی و تربیتی محکوم می گردند و سن بلوغ نیز بر اساس ماده ۱۴۷ قانون مذکور در دختران ۹ سال تمام قمری و در پسران ۱۵ سال تمام قمری می­ باشد مع­ الوصف در تبصره ۲ ماده ۸۸ قانون مذکور ** مقرر گـردیده هرگاه نابالغ مرتکـب یکی از جرائم موجب حد یا قصاص گردد در صورتی که ۱۲ تا ۱۵سال قمری سن داشته باشد به یکی از اقدامات مندرج در بندهای ت و ث مـاده ۸۸ محکوم می­شدند حال سؤال این است که: آیا تبصره۲ ماده مذکور در مورد مرتکبین پسر می­ باشد یا دختران را نیز شامل می­ گردد؟ چرا که سن بلوغ در دختران ۹ سال تمام قمری است اما در ابتدای تبصره فوق ­الذکر آمده است هرگاه نابالغی که بین۱۲ تا ۱۵ سال است به عبارت دیگر بر اساس ظاهر ماده افراد زیر ۱۲سال قمری نابالغ محسوب می­ گردند و این فرض براساس عمومات صرفاً در مورد افراد مذکر صادق است و شامل افراد مونث نمی­ باشد زیرا در فرض مطرح شده در تبصره سن ۱۲ تا ۱۵ سال افراد مؤنث به سن بلوغ شرعی رسیده ­اند؟\r\n\r\nنظریه شماره۱۱/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nطبق ماده ۱۴۷ قانون مجازات اسلامی ۱۳۹۲ سن بلوغ دختران نه سال تمام قمری است، بنابراین تبصره ۲ ماده ۸۸ قانون مذکور که اشاره به نابالغ ۱۲ تا ۱۵ سال قمری دارد فقط ناظر به پسران است.","شماره پرونده ۲۰۴۳ ـ ۱۸۲ ـ ۹۲\r\nسؤال\r\nاحتراماً با توجه به این که ذیل ماده ۵۶۰ قانون تعزیرات و مجازاتهای بازدارنده * به رفع تصرف متصرف که در حریم آثار فرهنگی مبادرت به ساخت و ساز نموده اشاره کرده است آیا دادگاه کیفری به سیاق ماده ۶۹۰ همان قانون * مکلف به تصریح رفع تصرف از حریم میراث فرهنگی ضمن رأی کیفری می‌باشد یا صرفاً مکلف به اتخاذ تصمیم درخصوص جنبه عمومی بزه بوده و اداره شاکی جهت رفع تصرف و پرداخت خسارت می ­بایست طرح دادخواست حقوقی نماید نظریه ارشادی خود را جهت بهره­ برداری قضایی به این مرجع اعلام فرمایید؟\r\n\r\nنظریه شماره ۱۲۸/۹۳/۷ ـ ۳۱/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به این که ماده ۵۶۰ قانون مجازات اسلامی مصوب سال ۱۳۷۵ به عملیاتی در حریم آثار فرهنگی و تاریخی اشاره دارد که در نتیجه آن عملیات به آثار و بناهای مذکور خرابی یا لطمه وارد آید که دادگاه در صورت احراز وقوع جرم موظف است ضمن صدور حکم محکومیت در اجـرای قسمت آخر همین مـاده حکم به رفع آثار به جـای مانده از مرتکب صادر نماید و نیاز به دادخواست مستقل حقوقی نمی‌باشد. زیرا دستور به رفع آثار تخلف، از ملزومات حکم کیفری مذکور در این ماده می‌باشد ولکن پرداخت خسارت به واسطه طبع غیرکیفری آن، مشمول احکام عام مذکور در قسمت اخیر ماده ۱۱ قانون آئین دادرسی کیفری مصوب ۱۳۷۸ * بوده و نیازمند تقدیم دادخواست ضرر و زیان ناشی از جرم و طی تشریفات مقرر در آئین دادرسی مدنی است.","شماره پرونده ۱۸۵۴ ـ ۳/۱۸۷ ـ ۹۲\r\nسؤال\r\nاحتراماً چنانچه فردی علیه اداره برق شکایت نماید که بیست سال پیش که کارگر اداره برق بوده به لـحاظ عدم تأمین وسایل ایمنی از ناحیه ستون فقرات آسیب‌دیده با توجه به اینکه جنبه عمومی مشمول مرور زمان گردیده آیا باز هم موضوع در دادسرا و دادگاه کیفری قابل رسیدگی است (با توجه به اینکه دیه یکی از مجازاتهاست) یا اینکه بایستی جهت مطالبه دیه به دادگاه حقوقی مراجعه نماید.\r\n\r\nنظریه شماره۲۳۱۴/۹۲/۷ ـ ۵/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمطالبه دیه ناشی از حادثه باتوجه به ماده ۱۴ قانون مجازات اسلامی مصوب سال ۱۳۹۲ که به عنوان یکی از اقسام مجازات‌ها آمده است و با لحاظ اینکه مشمول مرور زمان نمی‌گردد، از طریق طرح شکایت کیفری بلااشکال است، ولی در مورد طرح شکایت علیه اشخاص حقوقی چنانچه ارتکاب بزه، مربوط به قبل از لازم­الاجراء شدن قانون مجازات اسلامی مصوب۱۳۹۲ باشد، به لحاظ عدم پیش‌بینی مسئولیت کیفری نسبت به شخص حقوقی در زمان ما قبل از لازم‌الاجراء شدن قانون فوق‌الذکر، جز از طریق طرح دعوای حقوقی امکان‌پذیر نمی‌باشد.","شماره پرونده ۱۸۰۹ ـ ۵۹ ـ ۹۲\r\nسؤال\r\nاداره ثبت اسناد و املاک حسب تقاضای یکی از مالکان مشاعی ملک و پس از طی مراحل قانونی صورت مجلس افرازی ملک را تنظیم و با توجه به اظهارات متقاضی افراز که دسترسی به سایر مالکین ملک میسور نبوده مراتب به منظور ابلاغ به نامبردگان در یکی از روزنامه‌های کثیرالانتشار محل منتشر می­ شود که با انقضای مدت ده روز از تاریخ انتشار آگهی ابلاغ صورت مجلس افرازی متقاضی به دادگستری محل مراجعه و گواهی عدم طرح دعوای اعتراض به تصـمیم واحد ثبتی (صـورت مجلس افرازی) در مدت مـذکور اخـذ و به اداره ثبت محل تسلیم و اداره اخیر با احراز قطعیت صورت مجلس افراز ملک و به تقاضای متقاضی مبادرت به صدور سند مفروضی می­ نماید پس از چند ماه (حدوداً سه ماه) از تاریخ انتشار آگهی صورت مجلس مذکور چند نفر از مالکین مشاعی از صورت مجلس افرازی اداره ثبت و صدور سند مفروضی مطلع و با تقدیم دادخواست نسبت به تصمیم واحد ثبتی دائر بر تنظیم صورت مجلس افرازی و صدور سند مالکیت مفروض اعتراض نموده و عذر طرح دعوا خارج از مهلت مقرر ده روز قانونی را عدم اطلاع از انتشار آگهی ابلاغ صورت مجلس افرازی در روزنامه کثیرالانتشار اعلام و اظهار داشته ­اند متقاضی افراز از آدرس و اقامتگاه آنان مطلع بوده و جهت تضییع حقوق سایر مالکین مشاعی مشارالیهم را مجهول­ المکان اعلام و مراتب از طریق درج آگهی در روزنامه ابلاغ شده است حال با توجه به مقررات مواد ۲ و۵ قانون افراز و فروش املاک مشاع مصوب ۱۳۵۷  و ماده۶ آیین نامه قانون اخیر سئوالات مطرح این است که:\r\n۱ـ با توجه به انقضای مدت ۱۰روز اعتراض از تاریخ درج صورت مجلس افرازی در روزنامه کثیرالانتشار و با التفات به ادعای عدم اطلاع معترضین از درج آگهی مذکور در روزنامه آیا مقررات ماده ۸۳ قانون آیین دادرسی دادگاههای عمومی و انقلاب در امور مدنی حاکم بر موضوع می­ باشد تا در این صورت دادگاه ادعای مذکور را موجه تشخیص و اعتراض را در مهلت قلمداد نماید؟ یا این که باید گفت تصمیم واحد ثبتی راجع به افراز به لحاظ عدم وصول اعتراض در مهلت مقرر قطعی شده محسوب و دادگاه می­ بایست برابر بند ۱۱ ماده ۸۴ قانون آیین دادرسی دادگاه های عمومی و انقلاب در امور مدنی قرار رد اعتراض به تصمیم واحد ثبتی را صادر نماید؟\r\n۲ـ در فرضی که اعتراض به تصمیم واحد ثبتی خارج از مهلت قانونی تشخیص و به این لحاظ قرار رد اعتراض صادر شود آیا دادگاه می ­تواند به خواسته دیگر معترضین تحت عنوان ابطال اسناد مفروضی که بر مبنای صورت مجلس افرازی صادر شده ماهیتاً رسیدگی و چنانچه تشخیص دهد افراز خلاف قانون صورت پذیرفته نسبت به ابطال آن ها مبادرت به صدورحکم نماید؟ یا چنین خواسته ­ای به جهت قطعیت صورت مجلس افراز قابل استماع نمی‌باشد؟\r\n\r\nنظریه شماره۲۵۳۹/۹۲/۷ ـ ۲۸/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به حاکمیت مقررات قانون آیین دادرسی مدنی در امر ابلاغ در مواردی که قانون ساکت می‌باشد با عنایت به این که ماده ۸۳ قانون یاد شده مقرر می‌دارد «در کلیه مواردی که به موجب مقررات ابلاغ اوراق به غیر شخص مخاطب انجام شود، در صورتی دارای اعتبار است که برای دادگاه محرز شود که اوراق به اطلاع مخاطب رسیده است»، دادگاه در صورت احراز عدم ابلاغ تصمیم واحد ثبتی و صورت مجلس افرازی، می‌تواند ابلاغ را ابطال و اعتراض به واحد ثبتی را پذیرفته و مبادرت به رسیدگی کند. زیرا ممکن است افراد به قصد تضییع حقوق دیگران، آن‌ها را مجهول‌المکان اعلام و موفق به اخذ رأی یا… شوند. (فلسفه وضع ماده یاد شده نیز جلوگیری از این گونه سوءاستفاده‌ها است). همچنین، ماده ۳۲۶ قانون امور حسبی به این شرح «مقررات قانون مدنی راجع به تقسیم در مورد تقسیم ترکه جاری است و نیز مقررات راجع به تقسیم که در این قانون جاری است در مورد تقسیم سایر اموال جاری است» با لحاظ ماده ۳۱۲ این قانون مبنی بر «هرگاه شخص غایب در اثر عذر موجهی حاضر نشده باشد و درخواست وقت جدیدی نماید تا رضایت یا عدم رضایت خود را اعلام نماید دادگاه وقت جدیدی را برای او تعیین می‌نماید» مؤید این نظر می‌باشد.","شماره پرونده ۱۷۸۱ ـ ۸۴ ـ ۹۲\r\nسؤال\r\nاز آنجایی که طبق قسمت اخیر تبصره یک ماده ۵۵ قانون حفاظت و بهره­ برداری از جنگلها و مراتع مصوب ۱۳۴۶  * اعیانی که درعرصه مورد تجاوز احداث شده یا بشود به حکم دادگاه و به نفع دولت ضبط می­شود حال آیا این حکم را می­ توان شامل درختان و نهال­ های مغروسه نیز دانست یا خیر؟ آیا اعمال این قاعده در دعاوی حقوقی نیز متصور است یا صرفاً مختص پرونده­های کیفری می­ باشد؟\r\n\r\nنظریه شماره۲۵۳۷/۹۲/۷ ـ ۲۸/۱۲/۱۳۹\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاعیانی موجود در ذیل تبصره ماده ۵۵ قانون اصلاح قانون حفاظت و بهره‌برداری از جنگلها و مراتع با توجه به کلمه«احداث شود» ناظر فقط به اعیانی است  و شامل درختان و نهال‌های مغروسه نمی‌شود و به طور کلی ضبط مال، مجازات است و در پرونده کیفری امکان صدور حکم به مجازات وجود دارد.","شماره پرونده ۱۹۹۰ ـ ۶۲ ـ ۹۲\r\nسؤال\r\nاحتراماً نظر به اینکه در تفسیر ماده ۵۲۲ قانون آیین دادرسی مدنی اختلاف نظر در برخی از شعب دادگاهها وجود دارد بدین شرح که برخی از قضات معتقدند در دعاوی که خواسته آن دین و از نوع وجه رایج باشد در صورتی خسارت تأخیر تادیه تعلق می­گیرد که در زمان تقدیم دادخواست میزان دین به صراحت در ستون خواسته مشخص شده باشد و اگر در مواردی که خواسته به صراحت در هنگام تقدیم دادخواست مشخص نشده و مثلاً با ارجاع امر به کارشناس میزان خواسته تعیین گردد درچنین مواردی خسارت تأخیر تأدیه شامل اصل خواسته نمی­شود و برخی دیگر از قضات بین این موارد تفاوتی قائل نبوده و معتقدند که در هر دو صورت موضوع مشمول ماده۵۲۲ بوده وخسارت تأخیر به آن تعلق می­گیرد خواهشمند است نظریه آن اداره را راجع به موضوع جهت بهره­برداری به این دادگاه اعلام نمائید.\r\n\r\nنظریه شماره۲۵۳۳/۹۲/۷\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبه نظر می‌رسد خسارت موضوع استعلام، ضرر و زیان ناشی از مسئولیت مدنی یا ضمان قهری می‌باشد که با این وصف خواهان نمی‌تواند ابتدا به ساکن مطالبه خسارت تأخیر تأدیه ناشی از ضرر و زیان فوق را بکند؛ زیرا خسارت مزبور امری جدای از دین موضوع ماده ۵۲۲ قانون آیین دادرسی مدنی است. مطالبه خسارت تأخیر تأدیه موضوع این ماده منوط به اینست که دین موضوع دعوا از نوع دین مسلم و وجه رایج و دارای سررسید باشد و تحت شرایط مندرج در آن ماده (مطالبه داین، تمکن مدیون و احراز امتناع) قابل طرح است. ولی موضوع استعلام مطالبه خسارت وارد شده به اموال خواهان (ملک یا خودرو یا…) می‌باشد و شرایط موجود در ماده یاد شده را ندارد. بنابراین در فرض سؤال خواهان نمی‌تواند بدواً و در ضمن دادخواست مطالبه اصل خسارت، دعوای خسارت تأخیر تأدیه را مطرح کند. ولی پس از صدور حکم و قطعیت آن (مبنی بر محکومیت خوانده به پرداخت اصل خسارت) و امتناع محکومٌ‌علیه از اجرای حکم، مطالبه خسارت تأخیر تأدیه از تاریخ قطعیت حکم وفق مقررات همان ماده فاقد اشکال است.","شماره پرونده ۵۵۴ ـ ۱۱۸ ـ ۹۲\r\nسؤال\r\n۱ـ منظور از مؤسسات عمومی یا عام ­المنفعه که در ماده ۲ قانون حداکثر استفاده از توان تولیدی و خدماتی در تأمین نیازهای کشور مصوب ۱۳۹۱/۵/۱ ۱ منتشره در روزنامه رسمی شماره ۱۹۶۵۸ مورخ ۹/۶/۱۳۹۱ در کنار عناوین مؤسسات و نهادهای عمومی غیردولتی بنیادها و نهادهای انقلاب اسلامی آمده چیست و مصادیق آن کدام است؟\r\n۲ـ منظور از مؤسسات بخش خصوصی و تعاونی که در تبصره ماده ۲ مذکور ۲ به کار رفته چیست و مصادیق آن کدام است؟\r\n۳ـ منظور از مؤسسات خصوصی دارای مأموریت عمومی که در بند ب ماده ۱ قانون ارتقاء سلامت نظام اداری و مقابله با فساد مصوب ۱۳۹۰/۲/۲۹ ۳ منتشره در شماره ۱۹۴۶۲ مورخ ۵/۱/۱۳۹۰ روزنامه رسمی آمده چیست و مصادیق آن کدام است؟\r\n۴ـ منظور از مؤسسات عمومی غیردولتی مندرج در بند ل ماده ۸، ماده ۱۳ و ماده ۱۴ قانون خدمات کشوری مصوب ۱۳۸۶/۷/۸  مجلس شورای اسلامی ۴ چیست؟\r\n۵ ـ آیا برای اینکه مؤسسه‌ای مصداق عنوان مذکور شناخته شود، ضرورت دارد که نام آن در فهرست قانون فهرست نهادها و مؤسسات عمومی غیردولتی مصوب ۱۳۷۳/۳/۱۹ مجلس شورای اسلامی با اصلاحات بعدی درج شود یا بدون درج در آن نیز می‌تواند دارای ماهیت حقوقی مؤسسه عمومی غیردولتی شود؟\r\n۶ ـ اگرپاسـخ سوال ۵ منفی باشد وضعیت سازمانهایی که به تفاریق ایام نامشان به فهرست قانون فهرست مؤسسات عمومی اضافه شده قبل از درج در فهرست مذکور چه بوده؟ آیا قبل از درج نام آنها در فهرست قانون مذکور آنها مؤسسه عمومی بوده‌اند یا خیر و آیا درج در فهرست قانونی کاشفیت داشته یا طریقیت؟\r\n۷ـ منظور از اشخاص حقوقی ارائه دهنده خدمات عمومی دربند ب ماده ۲۳۱ قانون برنامه پنجم ۵ چیست؟ و مصادیق آن کدام است و آیا شامل اتاق بازرگانی، اتاق تعاون و شورای عالی اصناف می‌شود یا خیر؟\r\n۸ ـ منظوراز مؤسسات و یا نهادهای عمومی غیردولتی در ماده ۷۱ قانون برنامه پنجم ۶ چیست و مصادیق آن که به موجب تبصره ۱ ماده مذکور ۷ باید تعیین شود کدام است؟ آیا صرفاً منظور مؤسسات و نهادهای مندرج در قانون فهرست مؤسسات غیردولتی است یا شامل مؤسساتی هم که ماهیتاً عمومی و غیردولتی و مأمور به خدمات عمومی هستند نیز می‌شود و بالاخره شامل اطاق بازرگانی اتاق تعاون و شورای عالی اصناف می‌شود یا خیر؟\r\n۹ـ منظور از مؤسسات عمومی و عام المنفعه و تبصره ۱ شق ۴ بند ی با عنوان سایر مقررات ذیل ماده ۸۴ قانون برنامه پنجم ۸ چیست؟\r\n۱۰ـ منظورازنهادهای عمومی غیردولتی در قسمت اخیرهمان تبصره ۹ چیست؟\r\n۱۱ـ منظورازموسسات مأمور به خدمات عمومی دربند چ ماده ۲۶ قانون مجازات اسلامی مصوب ۱۳۹۲ ۱۰ چیست؟\r\n\r\nنظریه شماره۲۵۴۴/۹۲/۷ ـ ۲۸/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ منظور از مؤسسات عمومی یا عام المنفعه ‌مذکور در ماده ۲ «قانون حداکثر استفاده از توان تولیدی و خدماتی در تأمین نیازهای کشور» مصوب ۱/۵/۱۳۹۱ که در کنار اصطلاح «مؤسسات و نهادهای عمومی غیردولتی» آمده است، هرگونه مؤسسه‌ای است که خدماتی عام‌المنفعه ارائه می‌دهد و دارای مالک یا مالکان خاص نمی‌باشد، مانند دانشگاه آزاد اسلامی و نیز مثال هایی که در تبصره ۱ شق ۴ بند یای ماده ۸۴ قانون برنامه توسعه پنجم ذکر شده است.\r\n۲ـ شرکت تعاونی به شرکتی اطلاق می‌گردد که بر اساس مادتین ۲ و ۱۷ قانون بخش تعاونی اقتصاد جمهوری اسلامی ایران مصوب ۱۳۷۰/۶/۱۳ با اصلاحات بعدی ۱۱ ، تشکیل و به ثبت می‌رسد و اساساً شرکت‌های دولتی در آن فاقد سهم می‌باشند. همچنین مؤسسه بخش خصوصی، مؤسسه غیردولتی و غیرعمومی است که در حوزه تصدی‌گری فعالیت می‌کند و در قالب شرکت تعاونی   نمی‌باشد.\r\n۳ـ مؤسسات خصوصی حرفه‌ای عهده‌دار مأموریت عمومی، مؤسسات غیردولتی می‌باشند که مطابق قوانین و مقررات، بخشی از وظایف حاکمیتی را بر عهده دارند، نظیر کانون کارشناسان رسمی دادگستری، سازمان نظام پزشکی، سازمان نظام مهندسی، کانون وکلا.\r\n۴ـ منظور از مؤسسات عمومی غیردولتی مندرج در بند ل ماده ۸، مواد ۱۳ و۱۴ قانون مدیریت خدمات کشوری مصوب ۱۳۸۶، همان مؤسسات و نهادهای عمومی غیردولتی است که در ماده ۳ قانون مدیریت خدمات کشوری مصوب ۱۳۸۶ ۱۲ تعریف شده اند.\r\n۵ ـ باتوجه به اینکه قانون مدیریت خدمات کشوری مصوب ۸/۷/۱۳۸۶ وارد بر قوانین قبلی از جمله «قانون محاسبات عمومی کشور» مصوب ۱/۶/۱۳۶۶ با اصلاحات و الحاقات بعدی آن است و برابر ماده ۱۲۷ آن «کلیه قوانین و مقررات عام و خاص مغایر با این قانون از تاریخ لازم‌الاجراشدن لغو گردیده است، بنابراین مؤسساتی که مشمول تعریف مندرج در ماده ۳ باشند، گرچه در «قانون فهرست نهادها و مؤسسات عمومی غیردولتی» مصوب ۱۹/۴/۱۳۷۳ با اصلاحات و الحاقات بعدی آن نیامده باشند، «مؤسسه یا نهاد عمومی غیردولتی» تلقی خواهند شد، زیرا قانون اخیرالذکر (فهرست نهادها…) بر اساس تبصره ماده ۵ قانون محاسبات عمومی کشور ۱۲ تصویب شده است که با تعریف جدید مقرر در ماده ۳ قانون مدیریت خدمات کشوری اصولاً لزوم تصویب فهرست منتفی است.\r\n۶ ـ با توجه به توضیحات داده شده در پاسخ سؤال‌های ۱ و۵، پاسخ این سؤال نیز روشن است.\r\n۷ـ منظور از اشخاص حقوقی ارائه‌دهنده خدمات عمومی، اشخاص حقوقی هستند که بخشی از وظایف دولت را به عهده می‌گیرند، مانند شهرداری‌ها، اتاق بازرگانی، اتاق تعاون، اتاق اصناف که مؤسسات عمومی غیردولتی می‌باشند که مشمول بند ب ماده ۲۳۱ قانون برنامه پنج ساله پنجم توسعه جمهوری اسلامی ایران مصوب ۱۵/۱۰/۱۳۸۹ می شوند.\r\n۸ ـ منظور از «مؤسسات عمومی یا نهادهای عمومی غیردولتی» همان است که در ماده ۳ قانون مدیریت خدمات کشوری بیان شده است، اعم از آنکه در فهرست مورد اشاره باشند یا نباشند.\r\n۹ـ با توجه به توضیحات قبلی به ویژه پاسخ سؤال ۱، پاسخ این سؤال نیز روشن است.\r\n۱۰ـ منظور از« نهادهای عمومی غیردولتی» در قسمت اخیر تبصره ۱ شق ۴ بند ی ذیل ماده۸۴ قانون برنامه پنجساله پنجم توسعه اقتصادی… همان تعریف مذکور در ماده ۳ قانون مدیریت خدمات کشوری مصوب ۱۳۸۶ است.\r\n ۱۱ـ منظور از مؤسسه مأمور به خدمت عمومی، مؤسسه‌ای است که تحت نظارت دولت عهده‌دار یک یا چند امر عمومی بوده و خدمات آن جنبه عام المنفعه دارد.","شماره پرونده ۱۶۲۳ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\n۱ـ برابر ماده ۱۲ قانون حمایت خانواده مصوب ۱۳۹۱/۱۲/۱ ۱ زوجه می‌تواند در محل اقامت و سکونت خویش و یا اقامت زوج دعاوی مربوط به خانواده را مطرح کند و در ماده ۱۳ ۲ این حق محدود شده است و مقرر داشته چنانچه در حوزه‌های قضایی متعدد این دعاوی مطرح شده باشد دادگاهی که دادخواست مقدم به آن داده شده است صلاحیت رسیدگی دارد لطفا بفرمایند:\r\nالف ـ آیا مراد از حوزه‌های قضایی متعدد یک استان است یا همه استان های کشور را شامل می‌شود؟\r\nب ـ آیا محاکم مختلف یک حوزه قضایی را هم شامل می‌شود یا خیر؟\r\nج ـ چنانچه دعاوئی قبل از لازم‌الاجراءشدن قانون اخیر هم مطرح شده باشد را شامل می‌شود یا خیر؟\r\nد ـ چنانچه دعاوی سابق منتهی به صدور حکم شده باشد آیا صلاحیت محاکم مذکور که فارغ از رسیدگی شده‌اند همچنان باقی است یا خیر؟\r\nه ـ چنانچه درمورد مهریه رأی صادر شده باشد و در مورد اعسار از پرداخت مهریه دادخواستی مطرح باشد آیا ماده۲۰ قانون اعسار مجری است یا ۱۳ قانون حمایت خانواده؟ با این توضیح که دعوی جهیزیه با تاریخ مقدم در شعبه اول مطرح شده است و دعوی مهریه با تاریخ مؤخر به شعبه دوم وشعبه دوم قبل از اعمال مقررات ماده ۱۳ نسبت به آن رأی صادر نموده است وسپس دعوی اعسار طرح شده که به شعبه دوم ارجاع شده است و در هر دو دعوی هم مهریه و هم اعسار مؤخر است.\r\n۲ـ چنانچه برابر ماده۷ قانون مذکور ۳ دو شعبه همزمان در خصوص حضانت فرزندی مشترک دستور موقت صادر کنند نحوه اجرا توسط ضابطین چگونه خواهد بود؟ و کدامیک را می‌توان بلااثر نمود و بر اساس چه قانونی؟\r\n۳ـ نظر به اینکه دادگاه خانواده مانند دادگاه اطفال تخصصی است همانگونه که در دادگاه اطفال به تمامی جرائم اطفال اعم از عمومی و انقلاب رسیدگی می‌شود آیا در دادگاه خانواده که شعبه‌ای از محاکم عمومی است می‌بایست جرائم مربوط به خانواده هم رسیدگی شود یا خیر؟ مواد ۱ و ۴ و ۴۹ به بعد قانون حمایت خانواده ۴ و آیا صدور کیفرخواست با توجه به عمومات ماده ۳ قانون تشکیل دادگاههای عمومی و انقلاب ۵ هم الزامیست یا خیر؟ زیرا تصریحی درقانون حمایت خانواده به طرح مستقیم جرائم در دادگاه خانواده وجود ندارد لیکن برابر تبصره دو ماده یک قانون مذکور رسیدگی به دعاوی مربوط به خانواده را در صلاحیت دادگاه خانواده دانسته است.\r\n\r\nنظریه شماره۲۵۴۱/۹۲/۷ ـ ۲۸/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ الف) مراد از حوزه های قضایی متعدد، حوزه‌های قضایی مختلف است چه داخل یک استان قرار گرفته باشند چه خارج از یک استان.\r\nب ـ خیر، با توجه به نص ماده ۱۳ قانون حمایت خانواده مصوب ۱۳۹۱ که فقط ناظر بر  حوزه‌های قضایی متعدد است محاکم مختلف یک حوزه قضایی را شامل نمی‌شود.\r\nج) بله با توجه به اینکه قوانین شکلی عطف بماسبق می شوند ماده ۱۳ قانون حمـایت خانواده مصوب ۱۳۹۱ ناظـر به دعاوی که قبل از لازم الاجراشدن قانون اخیرالذکر هم مطرح شده‌اند می‌باشد.\r\nد) با توجه به قسمت اخیر ماده ۱۳ قانون حمایت خانواده مصوب ۱۳۹۱، ماده مزبور صرفاً ناظر به پرونده‌های جریانی می‌باشد.\r\nهـ ـ درفرض استعلام ماده ۲۰ قانون اعسار مصوب ۱۳۱۳/۹/۲۰ ۶ با اصلاحات بعدی که قانون خاص است حاکمیت دارد. به موجب ماده قانونی مزبور مرجع رسیدگی به دعوای اعسار در مورد محکومٌ به محکمه‌ای است که بدایتاً به دعوای اصلی رسیدگی کرده است.\r\n۲ـ ضابطین (مأمورین اجرا) می‌توانند به هردو دادگاه صادرکننده دستور موقت موضوع را گزارش و درخواست تعیین تکلیف نمایند. دستور موقت‌های موضوع ماده ۷  قانون حمایت خانواده مصوب ۱۳۹۱ که بدون اخذ تأمین و بدون نیاز به تأیید رئیس حوزه قضایی صادر می‌شود در جایی قابل صدور است که اصل دعوی مطرح و دادگاه پیش از اتخاذ تصمیم درخصوص اصل دعوی در امور مذکور در ماده فوق‌الذکر دستور موقت صادر می‌نماید. بنابراین با فرض مطرح بودن اصل دعوی دستور موقت دادگاهی قابل اجرا است که صلاحیت رسیدگی به اصل دعوی را طبق بند ۲ ماده ۸۴ قانون آیین دادرسی دادگاه های عمومی و انقلاب در امور مدنی ۷ و ماده ۸۹ قانون اخیرالذکر ۸ دارد.\r\nضمناً اگر دستور موقت‌های صادره از دو شعبه دادگاه خانواده در مورد حضانت فرزند مشترک در تاریخ‌های متفاوت باشد، دستور موقتی لازم‌الاجرا است که به تاریخ مقدم صادر شده باشد زیرا فرض بر این است که دستور موقت ثانوی بدون توجه به دستور موقت قبلی صادر شده و لازم الاجرا نیست.\r\n۳ـ طبق تبصره ۱ ماده ۱ قانون حمایت خانواده مصوب ۱۳۹۱ «از زمان اجرای این قانون در حوزه قضایی شهرستان‌هایی که دادگاه خانواده تشکیل نشده است تا زمان تشکیل آن، دادگاه عمومی حقوقی مستقر در آن حوزه با رعایت تشریفات مربوط و مقررات این قانون به امور دعاوی خانوادگی رسیدگی می‌کند» بنا به مراتب فوق تاکنون که دادگاه خانواده موضوع قانون مرقوم در کشور تشکیل نشده است و طبق تبصره ۱ ماده ۱ قانون اخیرالذکر دادگاه عمومی حقوقی مستقر در آن حوزه به امور و دعاوی خانوادگی رسیدگی می‌کند و هم چنین در آینده که دادگاه خانواده تشکیل می‌شود.\r\nطبق ماده ۴ قانون صدرالاشاره صلاحیت دادگاه خانواده صرفاً محدود به همان بندهای هجده‌گانه احصایی می‌شود و دعاوی کیفری موضوع ماده ۴۹ به بعد قانون مارالذکر وفق آیین دادرسی کیفری و قانون اصلاح قانون تشکیل دادگاه های عمومی و انقلاب رسیدگی می‌شود. شایان ذکر است موارد هجده گانه احصاء شده در خصوص صلاحیت دادگاه خانواده در ماده ۴ قانون حمایت خانواده مصوب ۱۳۹۱ امری است استثنایی. چنانچه بخواهیم صلاحیت دادگاه خانواده را افزایش دهیم نیاز به نص داریم. در امور استثنایی می‌بایستی به قدر متیقن اکتفا نمود و از تفاسیر موسع که دامنه آن را بیشتر می‌کند خودداری نمود.","شماره پرونده ۱۵۵۲ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nپس از صدور حکـم محکومیت و صدور اجرائیه، خارج از مهـلت محکوم­ علیه واخواهی می­ کند و عذر موجـه وی مورد قبول قرار می­ گیرد و پس از صدور قرار توقـف عملیات اجرایی و رسـیدگی ماهـیتی دادگاه بدوی حکم نهایی را صـادر می­ کند و نهایـتاً منجر به تأیید محکومیت محکوم ­علیه می­ شود آیا\r\n۱ـ نیاز به صدور اجرائیه مجدد است یا خیر؟\r\n۲ـ چنانچه حکم دوم بخشی ازمحکومیت را کاهش داده باشد آیا اجرائیه مجدد لازم است یا همان اجرائیه ادامه می­ یابد؟\r\n۳ـ چنانچه معتقد به لزوم اجرائیه جدید باشیم ­آیا اقدامات قبلی درمرحله اجرا مثل توقیف مال و … کان لم ­یکن می­ شود یا اعتبار دارد؟\r\nدر مورد سایر موارد شکایت از آراء که منجر به توقف عملیات­ اجرا می­ شود آیا رسیدگی مجدد ونقض بخشی ازحکم چه تأثیری بر عملیات اجراء دارد؟\r\n\r\nنظریه شماره ۲۰۷۹/۹۲/۷ ـ ۲/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ در فرض این بند از استعلام که پس از انقضای مهلت واخواهی و تجدیدنظرخواهی و قطعیت حکم غیابی اجرائیه صادر شده، در این مرحله محکومٌ‌علیه واخواهی نموده و با صدور قرار قبولی واخواهی اجراء هم متوقف شده، سپس حکم غیابی مذکور عیناً پس از رسیدگی تأیید و قطعیت یافته است، با توجه به این که قبلاً اجرائیه صادر و ابلاغ شده در این مرحله نیازی به صدور اجرائیه مجدد نیست و پس از ابلاغ دادنامه قطعی، عملیات اجرائی که قبلاً متوقف شده مجدداً ادامه پیدا می‌کند.\r\n۲ـ عملیات اجرائی فقط نسبت به آن قسمت از دادنامه که تأیید شده، ادامه پـیدا خواهد کـرد و نیازی به صدور اجرائیه جدید نیست و نسـبت به آن قسمـت که کاهش یافـته، عملیـات اجرائی قبـلی ملغی می‌شود.\r\n۳ و ۴ـ آن قسمت از حکم که نقض شده، اقدامات اجرائی مربوط به آن نیز کان لم یکن می‌شود.","شماره پرونده ۱۱۳۸ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nدر یک دعوای حقوقی خوانده تا پایان جلسه اول دادرسی به استناد ماده ۱۳۵ آیین دادرسی مدنی دادخواست جلب ثالث تقدیم می‌نماید. سوال این است که آیا این دادخواست باید به طرفیت همه اصحاب دعوای اصلی طرح گردد یا اینکه صرفاً خوانده دعوای جلب ثالث همان مجلوب ثالث است؟ آیا طرح دادخواست جلب ثالث بدون طرف دعوا قرار دادن اصحاب دعوای اصلی جایز است؟\r\n\r\nنظریه شماره۲۰۷۸/۹۲/۷ ـ ۲/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nبا توجه به اینکه ماده ۱۳۷ قانون آیین دادرسی دادگاه‌های عمومی و انقلاب در امور مدنی مصوب ۱۳۷۹ مقرر می‌دارد دادخواست جلب ثالث و رونوشت مدارک و ضمائم باید به تعداد اصحاب دعوا به علاوه یک نسخه باشد، در نتیجه باید نسخه ای از این دادخواست و ضمائم آن برای کلیه اصحاب دعوای اصلی ارسال شود، اما قید نام ایشان به عنوان خوانده در دادخواست گرچه ممکن است، ولی ضرورت ندارد. زیرا مفهوم جلب ثالث این است که یکی از اصحاب دعوای اصلی، ثالثی را به دادرسی در حال انجام فرا بخواند، بنابراین سایر اصحاب دعوا در برابر این اقدام (جلب ثالث) دارای حق دفاع هستند و این حق از نفس اقدام به جلب ثالث ناشی می‌شود. بنابراین چه جالب ثالث نام ایشان را در ستون خوانده قید بنماید یا ننماید، حق دفاع آنان در برابر این اقدام محفوظ است.","شماره پرونده ۱۵۶۲ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\n۱ـ درمواردی که خواسته مطالبه مهریه به مبلغ هزارتومان به نرخ روز طبق قرارداد نکاح ۱/۱/۱۳۶۰ است ولی محاسبه اولیه به نرخ روز نشان می­ دهد که معادل بیست میلیون تومان است آیا با توجه به ماده ۵۱۵ ق.آ.د.م برای تعیین صلاحیت نسبی و نیز ابطال تمبر هزینه دادرسی باید معادل هزار تومان اقدام شود یا برمبنای ملاک برآورد واقعی یعنی تمبر اولیه بر اساس بیست میلیون تومان است؟\r\nحال چنانچه عقیده برآن باشد که هزارتومان ملاک محاسبه و شروع رسیدگی است قاضی وظیفه دارد که کسری مبلغ هزارتومان تا بیست تومان را وصول کند یا خیر؟\r\nاین وظیفه در چه زمانی باید صورت گیرد؟ پس از برآورد و قبل از صدور رأی؟ در حین نگارش رأی؟ قبل از صدور اجرائیه؟\r\nدر صورتی که معتقد باشیم تکلیف بر وصـول مابه ­التفاوت است درصورت عدم انجام این تکلیف از سوی خواهان در مرحله مورد نظر حین دادرسی حین انشاء رأی و قبل ازصدور اجرائیه ضمانت اجرای آن چیست؟\r\nدرموردی که خواسته مطالبه وجه التزام قراردادی است که مبلغ آن شناور است مثلاً دو درصد ثمن معامله ازتاریخ ۱/۱/۱۳۹۲ و درحال حاضر بخواهد به عنوان یک خواسته آن را مطالبه کند تاریخ ۲۶/۹/۱۳۹۲ آیا چه مبلغی را باید به عنوان هزینه دادرسی مطالبه کرد؟ رویه قضایی مختلف است برخی معتقدند که با توجه به ثبوت مبلغ از ۱/۱/۱۳۹۲ تا تاریخ تقدیم دادخواست باید معادل دو درصد ثمن معامله محاسبه و آن را به عنوان خسارت مقدر شده به عنوان خواسته در نظرگرفته و هزینه دادرسی بر مبنای آن محاسبه شود و نسبت به تاریخ پس از تقدیم نیازی به ابطال تمبر نیست و در مرحله اجراء و پس از صدور حکم محاسبه و از خواهان مطالبه و سپس ازاموال محکوم­ علیه وصول می‌شود\r\nبرخی هم معتقدند چون خواسته در همان ابتدا قابل تعیین نیست حداقل مبلغ ده هزار تومان طبق مقررات تعیین می‌شود و پس از صدور حکم و در مرحله اجراء مبلغ محاسبه و از محکوم ­ علیه وصول می­ شود نظـر سوم هم این است که چون از متفرعات است بر اساس ماده ۵۱۵ ق.آ.د.م نیاز به ابطال تمبر بیش از ده هزارتومان نیست و ماهیتاً همان خسارت تأخیر تلقی می­ شود نظر صحیح کدام است؟\r\n\r\nنظریه شماره۲۰۷۳/۹۲/۷ ـ ۱/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ چنانچه زوجه مهریه خود را به نرخ روز و بر اساس شاخص بانک مرکزی مطالبه نماید هزینه دادرسی آن باید بر اساس مبلغ خواسته محاسبه و وصول شود لذا در فرض سؤال که مهریه طبق نرخ روز بیست میلیون تومان است هزینه نیز باید به میزان بیست میلیون تومان محاسبه و پرداخت گردد با این توضیح پاسخ به شقوق دیگر سؤال اول منتفی است.\r\n۲ـ اولاً مادام که تقویم مبلغ خواسته در زمان تقدیم دادخواست میسور نباشد * محلی برای اعمال شق ۱۴ ماده ۳ قانون نحوه وصول برخی از درآمدهای دولت و مصرف آن در موارد معین مصوب ۲۸/۱۲/۱۳۷۳ نمی‌باشد زیرا تعیین و تقویم خواسته طبق بند ۳ ماده ۵۱ قانون آیین دادرسی مدنی از وظایف خواهان است که عدم انجام آن و عدم رفع نقص پس از اخطار، قرار رد دادخواست موضوع ماده ۵۴ این قانون را در پی خواهد داشت و اینکه تعیین میزان خواسته نسبت به زمان ما بعد بر تقدیم دادخواست امکان‌پذیر نباشد رافع مسئولیت و تکلیف اصلی خواهان در تقویم خواسته در زمان تقدیم دادخواست نسبت به این زمان نمی‌باشد و در هر صورت اعمال شق ۱۴ ماده ۳ قانون یاد شده… امری استثنایی و خلاف اصل است و مرجع تشخیص مصداق نیز، دادگاهی است که دادخواست به آنجا تقدیم شده است.\r\nثانیاً: در مواردی که موضوع منطبق با شق ۱۴ ماده ۳ قانون یاد شده است دادگاه در هر حال باید قبل از صدور حکم قیمت خواسته را معین نماید، اما هزینه دادرسی بعد از صدور حکم دریافت خواهد شد و خواهان مکلف است نسبت به پرداخت هزینه دادرسی بلافاصله پس از صدور حکم اقدام نماید و این امر منوط به صدور اجرائیه نیست زیرا ممکن است هیچگاه درخواست صدور اجرائیه ننماید.","شماره پرونده ۱۷۸۶ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nبا توجه به اینکه وفق ماده ۴۲ قانون حمایت خانواده برای خارج کردن اطفال و مجانین از کشور دادگاه می­ بایست تأمین مناسبی اخذ کند به نظر آن اداره محترم:\r\nاولاًـ تأمین مناسب می­ بایست چه چیزی باشد؟ مخصوصاً با توجه به این امر که احتمال عدم بازگشت برای طفل یا مجنون وجود دارد.\r\nثانیاً ـ ضمانت و نحوه به اجراء گذاشتن تأمین مأخوذه در صورت عدم بازگشت طفل یا مجنون چگونه باید باشد؟\r\nثالثاً ـ آیا درصورت اذن در خروج می­ بایست مدتی برای بازگشت طفل یا مجنون از سوی دادگاه تعیین شود؟\r\nرابعاً ـ برای اذن به خروج باید پرونده ­ای مستقل تشکیل شود یا اینکه  در پرونده حضانت یا ملاقات یا قیمومت باید تأمین اخذ شود؟ و اگر هر سه پرونده وجود داشته باشد در کدامیک از پرونده­ ها اقدام به اخذ تأمین شود؟\r\n\r\nنظریه شماره۲۳۰۶/۹۲/۷\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاولاً: با توجه به سیاق عبارات به کار گرفته شده در ماده ۴۲ قانون حمایت خانواده مصوب ۱۳۹۱ و به ویژه عبارت: «درخواست ذی‌نفع» و «تأمین مناسبی اخذ می‌کند»، به نظر می‌رسد تأمین می‌تواند هر مالی اعم از منقول یا غیرمنقول یا وجه نقد باشد.\r\nثانیاً: احکام ناظر بر تأمین مأخوذه از حیث «ضمانت و نحوه اجرای آن»، تابع قواعد عمومی حاکم بر تعهدات مدنی است و احراز تخلف متعهد و مسـئولیت وی و پرداخـت خسارات، نیازمند طرح دعوای جداگانه از سوی ذی‌نفع و اثبات مراتب در دادگاه ذی‌ربط است. ضمناً با توجه به ماده ۸ قانون فوق‌الذکر، رسیدگی دادگاه خانواده فاقد تشریفات آیین دادرسی مدنی است.\r\nثالثاً: از آنجائی که در ماده ۴۲ فوق‌الذکر عنوان شده که دادگاه با در نظر گرفتن «حق ملاقات اشخاص ذی‌حق» و در صورت صلاحدید، اجازه خروج از کشور طفل یا مجنون را می‌دهد، بنابراین در صورت اذن در خروج، به نظر می‌رسد باید مدتی برای آن از سوی دادگاه تعیین شود.\r\nرابعاً: با توجه به ماده ۴۲ مورد بحث اذن خروج صغیر یا مجنون بنا به درخواست ذی‌نفع صـورت می‌گیرد و نیاز به تقدیـم دادخواست ندارد و اگر ضمن پرونده حضانت و نگهداری و ملاقات نیز به عمل آید، با منعی مواجه نیست.","شماره پرونده ۱۱۰۱ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nتوجهاً به سکوت قانونگذار درماده ۳۵۶ قانون مجازات اسلامی و بخشنامه شماره ­ی ۷۵۵۹/۸۰/۱مورخ ۲۸/۴/۱۳۸۰ ریاست محترم قوه قضائیه خواهشمند است پاسخ فرمائید چگونه خواهد بود حکم مسئله ­ای که ولی قهری اولیاءدم صغیر به لحاظ مباشرت، مشارکت، معاونت و یا دلیلی دیگر صلاحیت اعمال ولایت را ندارد به طور مثال شوهر همسر خود را به قتل رسانده و اولیاء دم مقتوله نیز صرفاً دو فرزند صغیر ایشان هستند یا اولیاء دم سه فرزند صغیر به همراه پدر و مادر مقتوله هستند.\r\n\r\nنظریه شماره۲۲۹۴/۹۲/۷ ـ ۳/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nموضوع سؤال منصرف از ماده ۷۲ قانون آیین دادرسی کیفری است زیرا ماده مذکور برای تعقیب امری است که تعقیب آن منوط به شکایت شاکی خصـوصی است و تا تعیین قیم قانونی موجب ضرر محجور خواهد شد لکن در تقاضای قصاص، قیم چنین اختیاری ندارد و تقاضای قصاص از ناحیه محجور تنها توسط ولی وی امکان پذیر می‌باشد و چنانچه ولی مرتکب قتل مورث محجور گردد طبق ماده ۳۵۸ قانون مجازات اسلامی مصوب ۱۳۹۲ ولایت وی زایل می‌گردد و با زوال ولایت ولی قهری، مقام معظم رهبری ولی محجور بوده و طبق ماده ۳۵۶ قانون مجازات اسلامی اقدام می‌گردد.","شماره پرونده ۱۴۱۵ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nبا عنایت به مفاد ماده ۲۱ قانون حمایت خانواده مصوب ۱/۱۲/۱۳۹۱  * که به ثبت ازدواج موقت را در مورد مشروحه در بندهای سه ­گانه الزامی اعلام کرده آیا زوج هائی (مردهائی) که دارای همسر دائمی می ­باشند می­ توانند به استناد ماده مذکور رأساً با مراجعه به دفاتر رسمی ثبت ازدواج واقعه ازدواج موقت را به ثبت برسانند و یا اینکه نیاز به حکم دادگاه دارد؟\r\n\r\nنظریه شماره۲۲۹۳/۹۲/۷ ـ ۳/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nالزام قانونی زوجین به ثبت ازدواج موقت در موارد سه گانه مذکور در ماده ۲۱ قانون حمایت خانواده مصوب اسفندماه ۱۳۹۱، نافی لزوم اخذ اجازه مرد متأهل برای ازدواج دوم اعم از موقت یا دائم موضوع ماده ۱۶ قانون حمایت خانواده مصوب ۱۳۵۳ ** نمی‌باشد بنابراین ثبت ازدواج موقت مرد متأهل در موارد یادشده فوق مستلزم اخذ اجازه دادگاه است.","شماره پرونده ۱۵۵۱ ـ ۱۱۳ ـ ۹۲\r\nسؤال\r\nبا توجه به وظایف و تکالیف مقرر در قانون تشکیل سازمان بازرسی کل کشور چنان چه جرم دارای حیثیت عمومی ‌باشد مثل تصرف عدوانی اراضی ملی موضوع ماده۶۹۰ قانون مجازات اسـلامی و سازمان بازرسی پس از بررسی اسناد و مدارک ملی بودن این اراضی محرز گردد سند رسمی رأی کمیسیون ماده واحده یا آگهی اعمال ماده ۵۶ در این صورت آیا می توان در اجرای مقررات سازمان من‌جمله بند د وتبصره ۱ ماده ۲ قانون تشکیـل سازمان بازرسـی رأساً و از طریق دادسـتان عمومی و انقلاب اعلام جرم نماید یا با عنایت به ماده۷۲۷ قانون مجازات اسلامی طرح چنین شکایتی صرفاً از طریق ادارات متولی موضوع منابع طبیعی، شهرداری یا اوقاف و…) باید صورت پذیرد؟\r\n\r\nنظریه شماره۲۱۲۶/۹۲/۷ ـ ۸/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nاولاً بزه موضوع ماده ۶۹۰ قانون مجازات اسلامی با توجه به تصریح ماده ۱۰۴ قانون مجازات اسلامی سال ۱۳۹۲ از جرایم قابل گذشت است و برابر تبصره ۱ ماده ۱۰۰ این قانون در این گونه جرائم شروع تعقیـب منوط به شکایت شاکـی است و سازمان بازرسی کل کشور در فرض سؤال شاکی تلّقی نمی‌شود. ثانیاً فرض سؤال از شمول بند ۲ و تبصره ۱ ماده ۲ قانون تشکیل سازمان بازرسی کل کشور نیز خارج است. بنابراین سازمان بازرسی در صورت احراز تجاوز افراد به اراضی ملّی و اموال عمومی و سوء جریانات مالی و اداری باید مراتب را به وزارتخانه یا سازمان مربوط اعلام نماید تا سازمان یا وزارتخانه ذی‌ربط طبق وظایف خود نسبت به طرح شکایت لازم در مراجع قضائی اقدام نماید.","شماره پرونده ۱۶۰۹ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\n۱ـ با عنایت به این که برابر مقررات تبصره۱ ماده۳ و تبصره۴ ماده۵ قانون تشدید مجازات مرتکبین ارتشاء و اختلاس و کلاهبرداری و ماده۱۲۱ قانون مجازات جرایم نیروهای مسلح در موارد تعدد جرایم اختلاس و ارتشاء جمع مبالغ مبنای تعیین مجازات می­ باشد، حال آیا مقررات تعدد جرم موضوع ماده۱۳۴ قانون مجازات اسلامی نسبت به جرایم ارتشاء و اختلاس قابلیت اعمال دارد یا خیر؟ به عنوان مثال چنان چه یکی از کارکنان نیروهای مسلح اقدام به اخذ رشوه در دوازده مرحله از دوازده نفر و از هر یک نود هزار تومان نماید آیا برای وی یک مجازات برمبنای جمع مبالغ بر اساس بند ج ماده۱۱۸ قانون مجازات جرایم نیروهای مسلح تعیین خواهد شد یا با رعایت مقررات تعدد جرم ماده۱۳۴ قانون مجازات اسلامی برای وی دوازده مجازات بر اساس بند الف ماده۱۱۸ قانون مجازات جرایم نیروهای مسلح تعیین خواهد شد؟\r\nآیا بین مواد ۱۷۵ و۲۱۲ قانون مجازات اسلامی در رابطه با شهادت شرعی با علم قاضی تعارض وجود دارد.؟\r\n\r\nنظریه شماره۲۰۹۸/۹۲/۷ ـ ۵/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ آنچه در تبصره ۱ ماده ۳ و تبصره ۴ماده ۵ قانون تشدید مجازات مرتکبین ارتشاء و اختلاس و کلاهبرداری و ماده ۱۲۱ قانون مجازات جرایم نیروهای‌مسلح آمده است شامل یک جرم اختلاس یا ارتشاء‌ است، یعنی موضوعی که از بابت آن رشوه دریافت می‌شود «واحد» است و پرداخت وجه یا مال… به دفعات صورت گرفته یا مختلس از صندوق مشخصی وجوهی را به دفعات برداشت می‌کند که در این صورت مجموع مبالغ، ملاک تعیین مجازات و صلاحیت است و قاعده تعدد جرم جاری نیست. اما اگر کارمند دولت یا فرد نظامی (از افراد مختلف) برای موضوع‌های متعدد وجوهی اخذ کند، مشمول مقررات فوق‌الذکر نبوده و مقررات تعدد جرم (ماده ۱۳۴ قانون مجازات اسلامی ۱۳۹۲) درباره او قابل اعمال است.\r\n۲ـ برابر ماده ۱۷۵ قانون مجازات اسلامی ۱۳۹۲ شهادت شرعی چون شارع آن را معتبر دانسته است دارای حجیّت می‌باشد، گرچه مفید علم نباشد و برابر ماده ۲۱۲ این قانون «اگر علم قاضی با ادله دیگر در تعارض باشد و علم، بین باقی بماند آن ادله برای قاضی معتبر نیست»؛ بنابراین لازم نیست شهادت شرعی موجب علم قاضـی شود، بلکه موضـوعیت دارد. اما اگر قاضی برخلاف آن، علم حاصل کند، دیگر برای قاضی معتبر نیست و قاضی با ذکر مستـندات علـم خـود و جهـات رّد مفـاد شـهادت شهـود، رأی صـادر می‌نماید؛ از این رو بین دو ماده یاد شده هیچ گونه تعارضی وجود ندارد.","شماره پرونده ۱۵۲۳ ـ ۱۹/۱ ـ ۹۲\r\nسؤال\r\nبا توجه به این که اینجانب به عنوان رئیس شعبه اول دادگاه عمومی حقوقی شهرستان با حفظ سمت و به موجب ابلاغ قضایی دیگر از ناحیه ریاست محترم قوه قضائیه اجازه رسیدگی به پرونده‌های در صلاحیت دادگاه انقلاب شهرستان را دارم و متن ابلاغ صادره نیز بدین شرح می‌باشد به موجب این ابلاغ به شما اجازه داده می ­ شود و با حفظ سمت به عنوان دادرس علی ­ البدل دادگاه انقلاب اسلامی به پرونده ­ های در صلاحیت دادگاه انقلاب اسلامی حوزه قضائی شهرستان….. رسیدگی نمایید با توجه به عبارت اعطاء اجازه رسیدگی در متن ابلاغ خواهشمند است اعلام فرمائید:\r\n۱ـ آیا اعطاء ابلاغ مذکور به منزله تشکیل دادگاه انقلاب در شهرستان می ­ باشد یا خیر؟ در نظر داشته باشیم پرونده ­ های دادگاه انقلاب در دفتر شعبه اول عمومی حقوقی ثبت و دفتر ثبت و دفتر جداگانه ­ ای دایر نگردیده است یا با توجه به تشکیل دادگاه انقلاب در مرکز استان که صلاحیت آن استانی می ­ باشد دادرس دادگاه انقلاب در شهرستان  تحت عنوان دادرس دادگاه انقلاب مرکز استان مستقر در شهرستان می ­ نماید.\r\n۲ـ تعدادی از پرونده ­ های دادگاه انقلاب که منتهی به صدورکیفرخواست گردیده و در زمان تصدی رئیس سابق شعبه اول دادگاه عمومی انقلاب به شرح فوق صادر گردیده بود ثبت شعبه اول دادگاه عمومی حقوقی گردیده و احیاناً جلسه یا جلساتی از دادرسی نیز برگزار گردیده بعد از تصدی شعبه اول دادگاه عمومی توسط اینجانب و به جهت عدم صدور ابلاغ قضائی درخصوص دادگاه انقلاب برای اینجانب به دادگاه انقلاب مرکز استان ارسال گردیده و دادگاه محترم انقلاب مرکز استان بعد ازمدتی با این استدلال که ابلاغ قضایی برای دادرس دادگاه انقلاب در شهرستان صادرشده است پرونده ­ های مذکور را به شهرستان اعاده نموده است حال اعلام فرمائید:\r\nالف ـ اقدام دادگاه انقلاب مرکز استان با توجه به ارسال پرونده به شهرستان آیا وجاهت قانونی دارد یاخیر؟\r\nب ـ اینجانب عقیده دارم با توجه به ارسال پرونده به دادگاه انقلاب مرکز استان و صلاحیت استانی آن دادگاه و ابلاغ قضائی صادره برای اینجانب که تحت عنوان اجازه رسیدگی به پرونده ­ های در صلاحیت دادگاه انقلاب می ­ باشد و این اجازه و اختیار ناظر به تاریخ بعد از اعطاء آن می ­ باشـد نسبت به پرونـده ­ هایی که قـبل از تاریخ ابلاغ قضائی مذکور منـتهی به صدور کیفرخواست شده اساساً اجازه رسیدگی ندارم اعاده مجدد پرونده ­ های مذکور به دادگاه انقلاب مرکز استان موجه می ­ باشد یا خیر؟ در صورت اصرار دادگاه انقلاب مرکز استان به نظریه خود اختلاف حادث شده به چه نحوی حل خواهد شد؟\r\n\r\nنظریه شماره۲۰۹۰/۹۲/۷ ـ ۵/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱)اولاً، ابلاغ مذکور (دادرس دادگاه انقلاب اسلامی) برای رئیس شعبه اول دادگاه عمومی حقوقی شهرستان به منزله تشکیل دادگاه انقلاب در آن شهرستان نیست، بلکه فقط اجازه رسیدگی به پرونده‌های داخل در صلاحیّت دادگاه انقـلاب است که قاضی مزبور به عنوان دادرس علی‌البدل همان دادگاه رسیدگی می‌کند، ثانیاً، ثبت پرونده‌های دادگاه انقلاب در شعبه دادگاه عمومی فاقد وجاهت است و باید در دفاتر مخصوص و جداگانه صورت گیرد.\r\n۲)اولاً، صدور ابلاغ دادرس علی‌البدل دادگاه انقلاب برای رئیس شعبه دادگاه عمومی شهرستان، نافی صلاحیّت دادگاه انقلاب مربوط (در فرض سؤال مرکز استان) نمی‌باشد.\r\nثانیاً، دادرس علی‌البدل موظف است حسب ارجاع مقام ارجاع مبادرت به رسیدگی نماید و نمی‌تواند به این دلیل که پرونده مربوط به قبل از صدور ابلاغ وی می‌باشد، از رسیدگی به موارد ارجاعی امتناع کند.","شماره پرونده ۱۶۸۸ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nآیا اعمال حق حبس از سوی زوجه (موضوع ماده ۱۰۸۵ قانون مدنی) و عدم تمکین خاص از زوج درحالی که سابقاً تمکین عام داشته است را می­ توان از مصادیق معاذیر پیش ­بینی شده در تبصـره ماده۵۳ قانون حمـایت از خانواده مصوب ۱۳۹۱ دانست؟ به عبارت دیگر درفرض عدم پرداخت نفقه از سوی زوج آیا زوجه با وجود عدم تمکین خاص در حـالی که تمکـین عام دارد به استنـاد اعمال حق حبـس خود می ­تواند اقـدام به طرح شکایت کیفری بابت ترک انفاق نماید یا خیر، با توجه به مفهومی که رأی وحدت رویه شماره ۷۱۸ـ۱۳۹۰/۲/۱۳ از عبارت تمکین ارائه داده است؟\r\n\r\nنظریه شماره ۲۲۱۱/۹۲/۷ ـ ۱۹/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nتمکین عام (نه خاص) از سوی زوجه، موجب اسقاط حق وی به شرح مندرج در ماده ۱۰۸۵ قانون مدنی (حق حبس) نمی‌گردد و رأی وحدت رویه شماره ۷۱۸ مورخ ۱۳/۲/۱۳۹۰ هیأت عمومی دیوان عالی کشور، مغایرتی با این نظر ندارد. ضمن آن که قانون حمایت خانواده استنادی مصوب ۱۳۹۱ و مؤخر برتاریخ صدور رأی وحدت رویه مزبور است.","شماره پرونده ۱۴۱۹ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nاحتراماً در مورد ماده ۵۳۵ قانون مجازات اسلامی مصوب سال ۱۳۹۲ چنانچه قضیه برعکس باشد یعنی کسی سنگ کوچکی را در زمینی قرار دهد و شخص دیگری چاهی عمیق نزدیک آن سنگ حفر کند و عابری با سنگ برخورد کند و داخل چاه بیفتد و فوت کند آیا باز هم کسی که سنگ را ابتدا روی زمین قرار داده ضامن است؟ در حالی که اگر چاهی حفر نمی­ شود برخورد با سنگ کوچک صرفاً موجب به زمین خوردن و صدمه جزیی عابر می­شد نه فوت او؟\r\n\r\nنظریه شماره۲۱۸۲/۹۲/۷ ـ ۱۳۹۲/۱۱/۱۶\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nماده ۵۳۵ قانون مجازات اسلامی مصوب ۱۳۹۲ که از متون فقهی اخذ شده است سبب مقدم در تأثیر را مورد پذیرش قرار داده است یعنی بین واضع سنگ و حفرکننده چاه، کسی که سنگ را قرار داده مسوول می‌داند زیرا ابتدا عابر با سنگ برخورد کرده و سپس بر اثر برخورد به چاه افتاده است اما با توجه به قسمت اخیر ماده ۵۳۶ و ملاک ماده ۵۳۱ قانون یاد شده چنانچه قاضی احراز کند که قرار دادن سنگ کوچک به قدری در وقوع حادثه ضعیف بوده که به تنهایی اثری بر آن مترتب نگردد و حافر چاه با توجه به این امر متعاقب قرار گرفتن سنگ، در محل اقدام به حفر چاه در کنار سنگ نماید و حادثه (جنایت) در اثر برخورد عابر به سنگ و سقوط وی در چاه رخ دهد، در این صورت حافر چاه مسوول است نه قراردهنده سنگ. به هر تقدیر تشخیص مصداق و احراز استناد، امری موضوعی و برعهده قاضی رسیدگی‌ کننده است.","شماره پرونده ۱۶۵۶ ـ ۱/۱۶۸ ـ ۹۲\r\nسؤال\r\nهمچنانکه درماده۲۹۱ قانون آیین دادرسی کیفری آمده است بیماری محکوم­ علیه موجب توقف اجرای مجازات حبس نمی­ شود مگر این که به تشخیص دادگاه اجرای حکم موجب شدت بیماری و تأخیر در بهبودی محکوم ­علیه باشد که در این صورت دادگاه با تشخیص پزشک قانونی یا پزشک معتمد و اخذ تأمین متناسب اجازه معالجه در خارج از زندان را صادر می­ نماید بنابراین:\r\nالف ـ درصورتی که محرز گردد محکوم­ علیه با اقداماتی همچون ورزش متناسب، استفاده از دارو، می­ تواند قدرت تحمل حبس خود را حفظ نماید و یا مانع تأخیر در بهبودی بیماری خویش گردد لیکن وی اقدامات پیش گیرانه را انجام نمی ­دهد تا از مزایای قانونی یاد شده بهره­ مند گردد آیا دادگاه می­ تواند درچنین مواردی از صدور دستور معالجه در خارج از زندان امتناع کند؟\r\nب ـ به موجب گزارش پزشکی قانونی در موارد متعددی ملاحظه می ­شود که بیماری موضوع قانون فوق­ الذکر به علت عوارض ناشی از کهولت سن حادث شده است و در صورت صدور اجازه تجویز معالجه درخارج از زندان محکوم ­علیه گرچه در خارج از زندان حضور خواهد داشت لیکن تا پایان عمر قادر به معالجه خود نخواهد بود آیا در این موارد نیز دادگاه مکلف به صدور حکم توقف اجرای حکم می ­باشد؟\r\nج ـ دربرخی از موارد ملاحظه می­ شود علی رغم آن که دادگاه به موجب قانون حکم به توقف اجرای حکم حبس صادرنموده است لیکن متهم به هر دلیلی در خارج از زندان اقدام به معالجه خود نمی­ کند و یا آن که بیماری وی اصولاً قابل معالجه نیست در این موارد آیا دادگاه می­ تواند دستور سابق را لغو و محکوم­ علیه را مجدداً به زندان معرفی نماید؟\r\nد ـ اگر مجازات محکوم­ علیه تحمل حبس ابد باشد آیا وی می­ تواند از مزایای قانون بهره­ مند شود و یا آن که قانون یاد شده منصرف به محکومین غیر حبس ابد است؟\r\n\r\nنظریه شماره۲۱۷۷/۹۲/۷ ـ ۱۳۹۲/۱۱/۱۵\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nالف و ب: آنچه معیار در اجازه به زندانی جهت معالجه در خارج از زندان است، طبق صریح ماده ۲۹۱ قانون آیین دادرسی دادگاه‌ها در امور کیفری مصوب ۱۳۷۸، این است که ادامه حبس موجب شدت بیماری و تأخیر در بهبودی محکومٌ‌علیه باشد و استعلام از پزشک نیز بر همین اساس خواهد بود و قابل علاج بودن یا نبودن بیماری ملاک در اعمال ماده مرقوم نیست، زیرا چه بسا در یک بیماری غیرقابل علاج هم با درمان کامل در خارج از محیط زندان از پیشرفت بیماری جلوگیری و بر مدت عمر بیمار افزوده شود، در حالی که ادامه حبس و عدم اعمال مقررات ماده ۲۹۱ قانون مرقوم به فوت زود هنگام زندانی منجر شود به هر حال تشخیص دادگاه صادرکننده حکم در احراز مراتب بالا ملاک اعمال مقررات یاد شده است.\r\nج: در فرضی که محکومٌ‌علیه در خارج از زندان اقدام به معالجه خود نمی‌کند، لغو اجازه معالجه در خارج از زندان و در نتیجه بازگرداندن وی به زندان جهت معالجه در زندان یا بیمارستان تحت نظر ضابطین دادگستری با منع قانونی مواجه نیست.\r\nد: واژه حبس مقرر در ماده ۲۹۱ قانون یاد شده مطلق است و شامل محکومین به حبس ابد نیز می‌شود.","شماره پرونده ۱۶۶۷ ـ ۱۱ ـ ۹۲\r\nسؤال\r\n۱ـ با عنایت به ماده ۱۶۷ قانون امور حبسی آیا طلبکاری که مستند طلب وی چک سند لازم ­الاجراء است حق مهر و موم­ ترکه به میزان طلب خود را دارد یا خیر؟ توضیح این که در ماده مذکور قید مستند به سند رسمی یا حکم قطعی آورده است و در زمان تصویب قانون امور حبسی اسناد لازم الاجراء برای چک شناخته نشده است.\r\n۲ـ آیا طلبکار مذکور حق درخواست تأمین خواسته به طرفیت ورثه ­ای که ترکه را قبول ننموده­ اند دارد یا این که فقط باید در قالب مهر و موم باشد؟\r\n۳ـ آیا تأسیس تأمین خواسته و مهر و موم تفاوت دارند یا این که هر دو یکی هستند یکی در امور حبسی و دیگری در امور ترافعی است و ماهیت یکی است و تفاوت در الفاظ است؟\r\n۴ـ تفاوت تحریر ترکه با تأمین دلیل چیست آیا همان است که در بند سوم گفته شد یعنی تفاوت الفاظ است و هر دو یک مفهوم دارد یکی در امور حبسی و دیگر در امور ترافعی.؟\r\n\r\nنظریه شماره۲۱۷۲/۹۲/۷ ـ ۱۳۹۲/۱۱/۱۴\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ نظر به اینکه ماده ۱۶۷ قانون امور حسبی فقط طلب مستند به سند رسمی یا حکم قطعی دادگاه را از موارد امکان درخواست مهر و موم ترکه شناخته است و چک هر چند که سند لازم‌الاجراء است، سند رسمی تلقی نمی‌گردد.\r\n۲ـ چنانچه ورثه متوفی ترکه وی را قبول ننموده باشند، پاسخگوی هیچ یک از دعاوی که بر علیه مورثشان مطرح می‌گردد، نمی‌باشند.\r\n۳ـ تأمین خواسته و مهروموم هر دو تأسیسی است که به منظور حفظ حقوق اشخاص ذی‌ نفع اعمال می‌گردد. با این حال، دو مقوله جداگانه‌اند. تقاضای مهروموم صرفاً در مورد ماترک باقی مانده از متوفی از ناحیه اشخاص احصاء شده در ماده ۱۶۷ قانون امور حسبی قابل طرح می‌باشد، ولی تأمین خواسته قبل یا بعد ازطرح یک دعوای حقوقی و در مواردی که اقتضاء نماید، انجام می‌شود.\r\n۴ـ تحریر ترکه و تأمین دلیل نیـز دو مقوله جداگانه‌ اند. تحریر ترکه ناظر به ماترک باقی‌ مانده از متوفی و در امور حسبی قابل اعمال می‌باشد، ولی تأمین دلیل همان حفظ ادله‌ای است که شخص به‌ منظور اثبات حقانیتش به آن متوسل می‌گردد و در امور ترافعی قابل اعمال و اجراء می‌باشد.","شماره پرونده ۱۶۲۵ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nزوج مبل فروش می­ باشد و چند دست مبل (۴ دست) در اجرای تأمین خواسته از وی توقیف شده آیا اموال توقیفی جزء مستثنیات دین می­ باشد و ابزار کار وی محسوب می­ شود یا خیر؟\r\n\r\nنظریه شماره۲۱۷۱/۹۲/۷ ـ ۱۳۹۲/۱۱/۱۴\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nمقصود از وسایل و ابزار کار کسبه مذکور در بند واو ماده ۵۲۴ قانون آیین دادرسی مدنی، وسایلی مانند ترازو می‌باشد که برای آن کسب ضروری است، بنابراین اقلامی که کاسب برای فروش عرضه می‌کند، مانند مبل‌های موجود در مغازه مبل فروشی از شمول این بند خارج است. با این حال تشخیص مصداق بر عهده قاضی رسیدگی‌کننده می‌باشد.","شماره پرونده ۱۶۰۶ ـ ۶۶ ـ ۹۲\r\nسؤال\r\n۱ـ درخصوص پرونده­ های کمیسیون ماده۱۰۰ قانون شهرداری، آیا شهرداری ­ها شاکی خصوصی محسوب می­ شوند یا خیر؟ و آیا می ­تواند در هر یک از مراحل رسیدگی و اجرای رأی کمیسیون از شکایت خود منصرف و موجب مختومه شدن پرونده گردد یا خیر؟\r\n۲ـ چنانچه موجب و مبنای صدور رأی کمیسیون ماده۱۰۰ منتفی شود مثلاً کاربری فضای سبز در طرح تفضیلی مؤخر تبدیل به مسکونی شود یا افزایش تراکم در طرح تفضیلی مؤخر و…آیا طرح مجدد پرونده به درخواست شهرداری در کمیسیون ماده ۱۰۰ و اتخاذ تصمیم جدید برمبنای طرح تفضیلی جدید امکان پذیر است یا خیر؟ تحت چه عنوان؟\r\nآیا طرفین حق اعاده دادرسی نسبت به آراء قطعی کمیسیون ماده۱۰۰ شهرداری­ ها دارند یا خیر؟\r\n\r\nنظریه شماره۲۱۳۰/۹۲/۷ ـ ۸/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ مستفاد از مقررات قانون شهرداری خصوصاً ماده ۱۰۰ و تبصره‌های ذیل آن که ناظر بر تخلفات ساختمانی می‌باشد، شهرداری‌ها با وقوع تخلفات ساختمانی مالکین املاک چه آن که دارای پروانه ساختمانی و یا فاقد آن باشد و یا خارج از حدود پروانه احداث بنا نماید، موضوع را در کمیسیون‌های ماده ۱۰۰ مطرح می‌نمایند. اما این حق برای شهرداری و یا مقامات آن پیش‌بینی نشده که از اعلام وقوع تخلف ساختمانی انصراف حاصل کنند یا گزارش تخلف ساختمانی را استرداد نمایند.\r\n۲و۳ـ در فرض استعلام، رأی قطعی کمیسیون موضوع ماده ۱۰۰ قانون شهرداری تا زمانی که از سوی مرجع ذی‌صلاح یعنی دیوان عدالت اداری نقض شود، به اعتبار و قوت خود باقی است. ولی چنان چه شهرداری اعلام کند که موضوع تخلف که به تقاضای شهرداری در کمیسیون ماده ۱۰۰ مطرح و در مورد آن رأی صادر شده منتفی گردیده، اجرای رأی کمیسیون نیز منتفی خواهد بود. شایان ذکر است در قوانین مربوط، اعاده دادرسی نسبت به آراء‌ کمیسیون ماده ۱۰۰ یاد شده  پیش‌بینی نشده است.","شماره پرونده ۱۰۲۸ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nچنان چه در فرضی شخص حقوقی دارای مسئولیت کیفری شناخته شود به عنوان مثال به پرداخت دیه درحوادث کاری یا در حوادث دیگر نحوه تعیین مجازات شخص حقیقی چگونه است آیا شخص حقیقی صرفاً بابت جنبه عمومی جرم تحت تعقیب قرار خواهد گرفت یا شخص حقیقی بالمناصفه یا به تضامن مسوول پرداخت دیه نیز خواهد بود و در صورتی که جرمی فاقد جنبه عمومی‌باشد آیا در این فرض نیز می‌توان شخص حقیقی را تحت تعقیب قرارداد؟\r\nدرصورتی که شخص حقوقی دارای مسئولیت کیفری شناخته شود چه کسی باید از طرف شخص حقوقی جهت تفهیم اتهام احضار شود آیا به نمایندگان حقوقی یا وکیل دادگستری آن شخص حقوقی می‌توان تفهیم اتهام کرد؟\r\nنحوه اخذ تأمین از اشخاص حقوقی چگونه خواهد بود.؟\r\n\r\nنظریه شماره۲۱۲۹/۹۲/۷ ـ ۸/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ به موجب ماده ۱۴۱ قانون مجازات اسلامی مصوب ۱/۲/۱۳۹۲ مسئولیت کیفری، شخصی است و ماده ۱۴۳ قانون مذکور نیز تصریح نموده است که اصل بر مسئولیت کیفری شخص حقیقی است و شخص حقوقی در صورتی دارای مسئولیت کیفری است که نماینده قانونی شخص حـقوقی به نام یا در راسـتای منافع آن مرتکب جرمی ‌شود و به هر صورت مسئولیت کیفری اشخاص حقوقی مانع مسئولیت اشخاص حقیقی مرتکب جرم نیست، اما در خصوص ضرر و زیان ناشی از جرم و یا دیـه، احکام و آثار مسئولیت مدنی یا ضمان را دارد همچنان که در خصوص دیه ماده ۴۵۲ بر این امر تصریح دارد و تبصره ماده ۱۴ قانون فوق‌الذکر نیز با توجه به ارکان مسئولیت مدنی بیان داشته است که «چنان چه رابطه علیت بین رفتار شخص حقوقی و خسارت وارد شده احراز شود، دیه و خسارت قابل مطالبه خواهد بود» و در موارد دیگر قانونی نظیر ماده ۱۱ قانون مسئولیت مدنی مصوب ۱۳۳۹ در خصوص اشخاص حقوقی حقوق عمومی و ماده ۱۸۴ قانون کار مصوب ۱۳۶۹ احکام خاصی را در خصوص خسارات وارده به اشخاص و چگونگی تعیین مسئول آن‌ها مقرر نموده است، بنابراین مسئولیت پرداخت دیه و خسارت، حسب مورد با رعایت قواعد مربوط به مسئولیت مدنی و از جمله مقررات فوق متوجه شخص حقیقی یا حقوقی است.\r\n۲ـ در صورتی که دلایل کافی برای توجه اتهام به شخص حقوقی وجود داشته باشد، نماینده قانونی شخص حقوقی که حسب قانون وظیفه دفاع از منافع شخص حقوقی را عهده‌دار است می‌باید در مرجع قضایی حاضر و از اتهام تفهیم شده به وی دفاع نماید، در این خصوص تفاوتی بین دفاع از دعوای حقوقی و کیفری نمی‌باشد.\r\n۳ـ با توجه به هدف و فلسفه اصلی صدور قرار تأمین کیفری، این امر مختص اشخاص حقیقی است و در خصوص اشخاص حقوقی مصداق نـدارد، بدیهی است که صدور قرار تأمین خواسته نسبت به اموال شخص حقوقی مطابق مقررات قانونی بلا مانع است.","شماره پرونده ۱۷۶۲ ـ ۱۱۵ ـ ۹۲\r\nسؤال\r\nباتوجه به ماده۳۱۸ قانون تجارت و شمول مرور زمان درخصوص اسناد مذکور آیا سند تجاری به عنوان سند عادی تلقی می­گردد و یا اینکه با اعمال مرور زمان دارنده سند در هیچ شرایطی حق مراجعه به مدیون یا حل طرح دعوا در دادگاه را نخواهد داشت و آیا منظور از اعتراض نامه همان گواهی عدم پرداخت می­باشد یا خیر؟\r\n\r\nنظریه شماره۲۲۳۱/۹۲/۷ ـ ۱۳۹۲/۱۱/۲۱\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\nشمول مرور زمان موضوع ماده ۳۱۸ قانون تجارت مصوب ۱۳۱۱ نسبت به اسناد مذکور در ماده موصوف، مانع مطالبه وجه آن‌ها براساس قواعد عام حاکم بر مطالبات اشخاص نمی‌باشد. به عبارت دیگر چنانچه بر اثر شمول مرور زمان اسناد تجاری نتوان وجه اسناد تجاری را از مسوولین پرداخت آن‌ها بر اساس مقررات خاص تجاری مطالبه نمود، این امر مانع از مطالبه وجه اسناد مزبور با استفاده از موازین عام حاکم بر مطالبات اشخاص نظیر قانون‌ مدنی نمی‌باشد و به‌هر صورت ویژگی تجاری اسناد موصوف آن‌ها را از خصایص عام حاکم بر اسناد مدنی محروم نمی‌نماید و دارنده چنین اسنادی حق مراجعه به مراجع قضایی جهت مطالبه وجه آن‌ها را دارا می‌باشد. ضـمنا‌ً با توجه به ماده یاد شده که در دعـاوی راجع به سفته، برات و چک کلـمه اعتـراض نامه را بـه کار برده است و با توجه به رأی وحدت رویه شماره ۵۳۶ مورخ ۱۳۶۹/۷/۱۰ هیأت عمومی دیوانعالی کشور و مستنبط از مقررات راجع به اسناد تجاری موضوع قانون تجارت غالباً اعتراض نامه و واخواست با همدیگر مترادف می‌باشند.","شماره پرونده ۱۷۱۳ ـ ۵۹ ـ ۹۲\r\nسؤال\r\n۱ـ آیا آراء صادره ازهیأت حل اختلاف اداره ثبت اسناد و املاک در راستای قانون تعیین تکلیف اراضی و ساختمانهای فاقد سند رسمی مصوب ۱۳۹۰/۹/۲۰ قابل اعتراض در محاکم عمومی می­باشد یاخیر؟ درصورت مثبت بودن آیا هیأت تکلیف دارد در ذیل رأی به آن اشاره کند یا خیر؟ و همچنین مدت حق اعتراض چقدر است؟\r\nآیا برای منازلی که از نظر متراژ و مساحت برابر با مقررات شهری حد نصاب لازم را برای صدور سند مستقل ندارد می­توان در راستای ماده۱ همین قانون سند مفروزی صادر کرد یا خیر؟\r\n\r\nنظریه شماره۲۲۲۹/۹۲/۷ ـ ۱۳۹۲/۱۱/۲۱\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ با عنایت به مقررات ماده ۳ قانون تعیین تکلیف وضعیت ثبتی اراضی و ساختمان‌های فاقد سند رسمی مصوب ۱۳۹۰/۹/۲۰ ، آراء صادره از هیأت موضوع ماده ۱ این قانون ظرف دو ماه از تاریخ انتشار آگهی و در روستاها از تاریخ الصاق، قابل اعتراض از ناحیه اشخاص ذی‌نفع است و این اشخاص ظرف یک ماه از تاریخ تسلیم اعتراض به اداره ثبت، می‌توانند دادخواست به دادگاه عمومی حقوقی محل تقدیم نمایند. با این حال در قانون مذکور این هیأت مکلف به درج موارد مذکور در ذیل رأی خود نشده است؛ اما به نظر می‌رسد با توجه به اینکه منظور مقنّن از الزامی نمودن انتشار آگهی آن است که اشخاص ذی‌ نفع بتوانند در مهلت مقرر اعتراض خود را اعلام دارند، بنابراین حتی اگر حق اعتراض و مهلت آن در ذیل رأی هیأت درج نشده باشد، باید در آگهی که از سوی اداره ثبت اسناد به عمل می‌آید، درج شود.\r\n۲ـ صدور سند مفروزی نسبت به املاک مشاعی با رعایت قانون افراز املاک مشاع مصوب آذرماه ۱۳۵۷ مستلزم فراهم بودن سایر شرایط قانونی پیش‌بینی شده در این قانون است و با فقدان شرایط مذکور، امکان صدور مفروزی برای منازلی که می‌بایست دارای حد نصاب مساحت لازم برای صدور سند مستقل و مفروز برای آن‌ها باشد، وفق ماده ۱ قانون تعیین تکلیف وضعیت ثبتی املاک فاقد سند مقدور نیست؛ زیرا در ماده ۱ قانون موصوف آمده است «…. لکن به علت وجود حداقل یکی از موارد زیر، صدور سند مالکیت مفروزی از طریق قوانین جاری برای آن‌ها میسور نمی‌باشد…» بنابراین تنها موارد احصاءشده در بنـدهای الف تا ت ذیل این ماده که مانع صدور سند مالکیت مفروزی از طریق قوانین جاری بوده باعث می‌شود آن قوانین اعمال نشود، ولی قوانین دیگر لازم‌الرعایه است؛ ضمن آنکه برابر تبصره ۱ هیأت مکلف است حسب‌ مورد از دستگاه‌های ذی‌ربط استعلام و یا از نمایندگان آن‌ها برای شرکت در جلسه رسیدگی بدون داشتن حق رأی، دعوت کند.\r\n","شماره پرونده ۱۴۹۵ ـ ۸۳ ـ ۹۲\r\nسؤال\r\nبا توجه به فحوای تبصره۱ ماده ۹ قانون افزایش بهره­وری کشاورزی و منابع طبیعی مصوب ۱۳۸۹ و نظر به اینکه فلسفه وضع ماده۹ که تبصره۱ ذیل آن درج شده است تثبیت مالکیت دولت است که جلوگیری از تزلزل این مالکیت را می­توان از مقدمات آن دانست و این امر بالذات اقتضاء دارد که سرانجام آرای مربوطه به تشخیص منابع طبیعی از مستثنیات در نقطه­ای قطعی وتعیین تکلیف گردد:\r\n۱ـ آیا می‌توان گفت که قسمت دوم تبصره مذکور که تصریح می­دارد پس از انقضاء مهلت مذکور در این ماده چنانچه ذینفع حکم قانونی مبنی بر احراز مالکیت قطعی و نهایی خود را در شعبه رسیدگی ویژه­ای که بدین منظور در مرکز از سوی رئیس قوه قضائیه تعیین و ایجاد می­شود دریافت نموده باشند به صدر تبصره برگشته و صرفاً منحصر به اشخاص ذینفعی است که قبلاً به اعتراضشان به نظریه تشخیص جنگلدار در مراجع ذیصلاح اداری و قضایی رسیدگی شده باشد یا اینکه باید این قسمت را جدای از صدر ماده تحلیل کرده و پس از انقضاء مدت یکسال مذکور به حق کلیه اشخاص اعم از اینکه قبلاً اعتراض کرده یا نکرده باشند مبنی برطرح دعوی در شعب ویژه قائل گشته ونتیجتاً فرصت نامحدود دائمی و بدون قید و شرطی را برای همگان جهت تزلزل مالکیت دولت بر اراضی که ملی تشخیص داده شده به رسمیت شناخته و شناسایی نمود؟\r\n۲ـ آیا افرادی که ظرف یک سال مورد نظر در هیأت ماده واحده طرح دعوی می­ نمایند پس ازصدور رأی قاضی آن هیأت حق طرح اعتراض در مراجع قضایی را کمافی­ السابق دارند یا این حق صرفاً مربوط به کسانیست که هیچگونه اعتراض را در هیچ مرجعی حتی در مدت مورد نظر قانون و در هیأت ماده واحده طرح ننموده باشند در صورت استحقاق افراد بر اعتراض به آراء مذکور آیا مرجع رسیدگی صرفاً شعب ویژه بوده و یا این اعتراض قابل اعتراض طرح درکلیه شعب حقوقی خواهد بود؟\r\n۳ـ آیا کسانیکه سابقاً یا ظرف یک سال مورد نظر اعتراض خویش را در هیأت ماده واحده طرح ننموده اما به لحاظ وقوع اراضی موردنظر درشهرها به استناد قسمت صدر ماده واحده تعیین تکلیف اراضی اختلافی از سوی قاضی هیأت رأی بر عدم رسیدگی  ماهوی به اعتراضشان صادر شده است می­توانند به استناد قسمت دوم تبصره۱ ماده ۹ مذکور در شعب ویژه طرح دعوی نمایند یا خیر؟\r\nبا توجه به ویژه بودن شعبه رسیدگی‌کننده که قاعدتاً در تعیین آنها معیارهای خاص لحاظ شده است آیا رأی این شعب قابل تجدید نظر می­باشد یا خیر در صورت مثبت بودن پاسخ آْیا شعب ویژه­ای نیز در دادگاه تجدیدنظر باید برای رسیدگی به این اعتراضات در نظر گرفته شود یا خیر؟\r\n\r\nنظریه شماره۲۲۲۰/۹۲/۷ ـ ۱۳۹۲/۱۱/۲۰۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ در قانون افزایش بهره‌وری بخش کشاورزی و منابع طبیعی مصوب سال ۱۳۸۹ رسیدگی به اعتراض ذی‌نفع به تشخیص اداره منابع طبیعی در شعبه ویژه، که قبلاً در مراجع قضائی و اداری اقامه و رسیدگی نشده و در مهلت یک ساله مذکور در صدر تبصره ۱ ماده ۹ قانون یادشده نیز در دبیرخانه هیأت موضوع ماده واحده قانون تعیین تکلیف اراضی موضوع ماده ۵۶ قانون حفاظت و بهره‌برداری از جنگل‌ها ثبت نشده، مقیّد به مهلت نگردیده است.\r\n۲ـ رأی قاضی هیأت کمیسیون ماده۵۶، در اجرای تبصره ۱ ماده ۹ قانون افزایش بهره‌وری بخش کشاورزی و منابع طبیعی مصوب ۱۳۸۹ طبق عمومات و بدون مهلت قابل اعتراض توسط اشخاص ذی‌ نفع در دادگاه‌های عمومی حقوقی است.\r\n۳ـ کسانی که به تشخیص منابع طبیعی اعتراض نموده و قاضی هیأت موضوع ماده ۵۶ به لحاظ عدم وقوع اراضی موردنظر در محدوده شهرها به این لحاظ و یا به هر دلیل دیگری ماهیتاً به اعتراض آن‌ها رسیدگی ننموده باشد، با توجه به اطلاق ماده واحده قانون تعیین تکلیف اراضی رسیدگی به این رأی قاضی هیأت نیز در صلاحیت دادگاه‌های عمومی حقوقی است.","شماره پرونده ۱۳۶۴ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nاحتراماً چنانچه ضارب در یک درگیری با قمه به شخصی حمله کند و با ضربات پیاپی به او ابتدا دو انگشت دست راست او را قطع و سپس مچ همان دست او را قطع نماید.\r\n۱ـ آیا قصاص انگشتان  دست راست در قصاص قطع مچ داخل می ­ شود؟\r\n۲ـ چنانچه شاکی از قصاص مچ صرف‌ نظر نماید آیا می ­ تواند اقدام به قصاص انگشتان ضارب نماید یا اینکه الزاماً قصاص انگشتان در قصاص مچ داخل می ­ شود و فقط یک حق برای شاکی به وجود می ­آید.\r\n\r\nنظریه شماره۱۹۹۳/۹۲/۷ ـ ۱۳۹۲/۱۰/۱۴\r\nنظریه اداره کل حقوقی قوه قضاییه\r\nدر فرض سؤال، چنانچه ضربات وارده متوالی باشد در حکم یک ضربه است و با تّوجه به ذیل ماده ۲۹۹ قانون مجازات اسلامی ۱۳۹۲ و تبصره آن فقط یک حق قصاص (قصاص مچ) برای مجنیٌ­ علیه ثابت می‌شود و با توجه به ماده ۳۹۰ قانون یاد شده مجنیٌ­ علیه با رضایت مرتکب می‌ تواند به قصاص انگشتان بسنده کند.","شماره پرونده ۱۴۷۰ ـ ۲۱۸ ـ ۹۲\r\nسؤال\r\n۱ـ چنانچه دعوایی در شورای حل اختلاف مطرح شده باشد و خواهان دعوا را تقویم نکرده باشد و خوانده هم  به صلاحیت شورا اعتراض ننماید و شورا رسیدگی و رأی صادر نماید و به رأی اعتراض شود که شورا صالح نبوده آیا دادگاه می ­تواند چون خواسته مقوم نشده نقص بگیرد و پرونده را به شورا اعاده نماید تا خواسته مقوم شود؟\r\n۲ـ چنانچه درمورد فوق درجلسه آخر خواهان در جلسه شورای حل اختلاف اعلام نماید نسبت به خواسته اجرت­ المثل که یکصد میلیون ریال کارشناسی تعیین نموده اعلام رضایت می­ نماید شورا چه قراری باید صادر نماید رد دعوی یا سقوط دعوی؟\r\n۳ـ چنانچه دادگاه عمومی در مقام رسیدگی به رأی شورا تشخیص دهد شورای حل اختلاف صالح نبوده چه تصمیمی باید اتخاذ نماید؟\r\n\r\nنظریه شماره۱۹۸۷/۹۲/۷ ـ۱۳۹۲/۱۰/۱۴\r\nنظریه اداره کل حقوقی قوه قضاییه\r\n۱ـ تقویم خواسته به معنایی که در طرح دعوی در دادگاه های عمومی به موجب دادخواست مطرح می‌باشد، در شورای حل اختلاف موضوعیت ندارد، بنابراین با توجه به ماده ۲۱ قانون شوراهای حل اختلاف که این شوراها را از تشریفات دادرسی از جمله شرایط شکلی دادخواست معاف داشته است اخطار رفع نقص برای تقویم خواسته در فرض استعلام فاقد وجاهـت قانونی است و اعـمال ماده ۳۵۰ قانون آیین دادرسی در امور مدنی نیز که ناظر به دادگاه های تجدید نظر استان است در دادگاه های عمومی موقعیت ندارد. امّا این امر مانع از آن نیست که دادگاه عمومی (مرجع تجدیدنظر) برای تعیین ارزش واقعی خواسته که ملاک صلاحیت شوراهای حل اختلاف است از جمله اقدام به تعیین کارشناس نماید.\r\n۲ـ در فرض این بند از استعلام که ارزش خواسته توسط کارشناس در جلسه رسیدگی شورا افزون بر صلاحیت شورای حل اختلاف تعیین شده، شورا باید پرونده را به لحاظ نداشتن صلاحیت، بایگانی و طرفین را به مرجع قضایی صالحه هدایت نماید.\r\n۳ـ در صورتی که دادگاه در رسیدگی به اعتراض نسبت به رأی شورای حل اختلاف تشخیص دهد شورا اساساً صالح به رسیدگی نبوده، رأی را نقض و رسیدگی ماهوی می‌نماید. در صورتی که مرجع دیگری را صالح بداند پس از نقض رأی، پرونده را به مرجع صالحه ارسال می‌نماید.","شماره پرونده ۱۳۷۹ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nآیا مجازات حبس ابد مشمول بند اول مجازات های درجه یک حبس بیش از بیست و پنج سال موضوع ماده ۱۹ قانون مجازات اسلامی مصوب ۱۳۹۲/۲/۱ می­ شود یا خیر.\r\n\r\nنظریه شماره۱۹۵۳/۹۲/۷ ـ ۱۳۹۲/۱۰/۸\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nمجازات حبس ابد با توجه به ماده ۱۹ قانون مجازات اسلامی که حبس بیش از ۲۵ سال مجازات تعزیری درجه ۱ پیش‌بینی شده است، مجازات تعزیری درجه یک محسوب می‌شود.","شماره پرونده ۱۴۵۵ ـ ۲/۹ ـ ۹۲\r\nسؤال\r\nبا توجه به مسأله ۱۳و۱۴و۱۵ کتاب خلع و مبارات جلد چهارم کتاب تحریرالوسیله امام خمینی (ره) و اینکه رفتار موجب کراهت درقانون به صورت مشخص بیان نشده است لطفاً اعمال و رفتار موجب کراهت از سوی زوجه یا زوجین را که به موجب آن می­شود طلاق خلع یا مبارات صادر نمود را بیان فرمائید؟ زیرا در طلاق خلع و مبارات علاوه بر بذل، کراهت هم شرط است.\r\n\r\nنظریه شماره۱۹۳۱/۹۲/۷ ـ ۱۳۹۲/۱۰/۷\r\nنظریه اداره کل حقوقی قوه قضاییه\r\nدر روابط فی مابین زوجین، اعمال و رفتار موجب کراهت، ماهیت شخصی دارند یعنی بسا موردی که برای یک زوجه باعث کراهت از زوج وی گردد و در مورد زوجه دیگری تأثیرگذار نباشد بنابراین احراز آن با دادگاه رسیدگی‌ کننده است امّا به عنوان نمونه مثال غالب در بروز کراهت، می‌توان به مواردی از قبیل بد خلقی یا عدم ایفای حقوق زوجیت اشاره نمود. ضمناً مسأله‌ های ۱۳ و ۱۴  کتاب خلع و مبارات تحریرالوسیله امام خمینی(ره) در این مورد روشن و گویاست.","شماره پرونده ۱۵۸۰ ـ ۶۲ ـ ۹۲\r\nسؤال\r\nاحتراماً شخصی به پرداخت مبلغی علاوه بر خسارت تأخیر در تأدیه در حق بانک محکوم گردیده و در دادنامه صادره و اجرائیه محکوم­ علیه به پرداخت خسارت تأخیر تأدیه از تاریخ سررسید لغایت اجرای حکم محکوم شده است. در حین اجرای حکم تقاضای تقسیط نموده و به لحاظ عدم تمکن مالی حکم به تقسیط آن صادر شده است. حال، بانک مدعی است می­ بایست خسارت تأخیر در تأدیه تا اجرای کامل حکم پرداخت شود دستور فرمائید خسارت تأخیر تأدیه از تاریخ سررسید لغایت تاریخ صدور حکم اعسار بوده و یا بعد از صدور حکم اعسار نیز خسارت تأخیر به آن تعلق خواهد گرفت یا خیر.\r\n\r\nنظریه شماره۲۰۶۸/۹۲/۷ ـ ۳۰/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nدر خسارت تأخیر تأدیه موضوع ماده ۵۲۲ قانون آیین دادرسی دادگاه‌ها در امـور مدنی مـصّوب ۱۳۷۹، در صـورت اثبات اعسار مدیـون (محکومٌ­ علیه) و تقسیط محکومٌ ­به ،‌چون وی ممتنع از پرداخت و یا متمکن از پرداخت شناخته نمی‌شود، لذا مطالبه خسارت تأخیر تأدیه از وی جایز نیست.","شماره پرونده ۱۵۲۰ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\n۱ـ با توجه به ماده ۱۲۱ قانون مجازات جرایم نیروهای مسلح مصوب ۱۳۸۲ که مقرر می­ دارد مبالغ مذکور درمواد ۱۱۸ و ۱۱۹ این قانون از حیث تعیین مجازات و یا صلاحیت محاکم اعم از این است که جرم دفعتاً واحده یا به دفعات واقع شده و جمع مبلغ بالغ برحد نصاب مزبور باشد، اگر فرد نظامی طی چند مرحله مبادرت به اخذ رشوه یا اختلاس نماید به نحوی که عمل وی مشمول مقررات تعدد جرم گردد آیا مجازات مرتکب براساس ماده۱۲۱ قانون مجازات جرایم نیروهای مسلح به عنوان یک قانون خاص تعیین می‌شود یا براساس مقررات عمومی ماده ۱۳۴ قانون مجازات اسلامی ۱۳۹۲؟ ضمناً این حکم در مورد تبصره ۱ ماده ۳ و تبصره ۴ ماده ۵ قانون تشدید مجازات مرتکبین ارتشاء اختلاس و کلاهبرداری نیز جاری است.\r\n۲ـ اگر کسی مستقیماً و بدون اینکه شخص ثالثی متوجه شود به هر وسیله از قبیل ارسال پیامک و یا به صورت تلفنی به دیگری امری را نسبت دهد که مطابق قانون جرم باشد مانند اینکه تلفنی به مخاطب بگوید تو کلاهبرداری و این امر نزد دیگران بازگو و یا منتشر نشود آیا عمل ارتکابی را می‌توان از مصادیق افتراء دانست یا خیر؟\r\n۳ ـ اگر کسی عمداً با زدن ضربه ­ای به دیگری باعث مرگ مغزی وی شود و مجنی‌علیه در حالت اغما و کما به سر برد در این حالت با شکایت نماینده قانونی مجنی‌علیه ورثه و با لحاظ قراردادن قانون پیوند اعضای بیماران فوت شده یا بیمارانی که مرگ مغزی آنان مسلم است مصوب ۱۳۷۹ مرتکب به چه مجازاتی محکوم شود؟ قصاص نفس یا پرداخت دیه جنایت بر عضو؟ به عبارت دیگر آیا مرگ مغزی از مصادیق مرگ حتمی است یا خیر؟ درصورتی که جواب مثبت باشد با وجودی که مجنی‌علیه حیات غیر مغزی دارد و درکما به سر می­برد ازلحاظ موازین شرعی و قانونی قصاص نفس مرتکب امکان‌پذیر است یا خیر؟\r\n\r\nنظریه شماره۲۰۵۷/۹۲/۷ ـ ۳۰/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\n۱ـ آنچـه در مـاده ۱۲۱ قانـون مجازات جرایم نیروهـای مسـلح مصوب ۱۳۸۲ و تبصره ۱ ماده ۳ و تـبصره ۴ ماده ۵ قانون تشدید مجازات مرتکبین ارتشاء، اختلاس و کلاهبرداری آمده ناظر به مواردی است که اخذ رشوه برای انجام موضوع خاصی به دفعات صورت گرفته باشد، فرضاً از صندوق خاصی مبالغی به دفعات اختلاس شده باشد که در چنین صورتی مجموع وجوه مذکور ملاک تعیین مجازات یا صلاحیت است و یک جرم محسـوب می‌شود و از شمول مقررات تعدد جرم خارج اسـت ولی چنانچه فردی برای موضوعات جداگانه وجوهی به عنوان رشوه گرفته باشد یا از صندوق­ های مختلف وجوهی را در زمانهای متفاوت اختلاس نماید مشمول مقررات تعدد جرم ماده ۱۳۴ قانون مجازات اسلامی خواهد بود.\r\n۲ـ جـرم افتـراء با توّجـه به ماده ۶۹۷ قانون مجازات اسـلامی مصوب ۱۳۷۵، جرمی مقید به «وسیله» است امّا از نظر نوع وسیله محدودیت ندارد، با تّوجه به مثال های «درج در روزنامه و جراید یا نطق در مجامع» باید پذیرفت که این جرم با اطلاع یافتن یا قابلیت اطلاع دیگران غیر از منسوب‌الیه از انتساب امری که مطابق قانون آن امر جرم محسوب می‌شود تحقق می‌یابد و در فرض سؤال چنین شرایطی مشـهود نمی‌باشد و در هـر حال تشخیص مصداق بر عهده قاضی رسیدگی‌کننده است.\r\n۳ـ طبق ماده واحده قانون پیوند اعضای بیماران فوت شده یا بیمارانی که مرگ مغزی آنان مسلم است مصوب ۱۳۷۹ و آئین‌نامه اجرایی این قانون، مرگ مغزی، موت محسوب می‌شود لذا چنانچه در فرض سؤال مرگ مغزی مجنی‌علیه با توّجه به قانون مذکور به ویژه مقررات مواد ۱و۲ آیین‌نامه آن توسط پزشکان متخصص احراز و اعلام گردد «میت» تلقی می‌شود و آثار و احکام حقوقی و قانونی مرگ بر او مترتب است لذا چون ضربه عمدی مرتکب موجب موت وی گردیده است قانوناً موجب قصاص نفس مرتکب (ضارب) است و اهداء اعضای مجنی‌علیه پس از موت طبق وصیت وی یا رضایت اولیاء­دم تأثیری در این قضیه ندارد.","شماره پرونده ۱۵۳۳ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nآیا حضور قاضی مشاور زن در دادگاه تجدیدنظر رسیدگی‌کننده به دعاوی خانواده ضرورت دارد یا خیر؟\r\n\r\nنظریه شماره۲۰۵۰/۹۲/۷ ـ ۲۸/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nلزوم حضور قاضی زن مشاور در ماده ۲ قانون حمایت خانواده مصوب سال ۱۳۹۲ مخصوص دادگاه خانواده است، در دادگاه تجدیدنظر که به تجدیدنظرخواهی از آراء‌ دادگاه خانواده رسیدگی می‌کند حضور قاضی مشاور زن پیش‌بینی نشده است.","شماره پرونده ۱۵۷۰ ـ ۷۵ ـ ۹۲\r\nسؤال\r\nماهیت مزایده چیست؟ بیع تشریفاتی؟ چنانچه سه دانگ یک زمینی از محکوم ­علیه توقیف شود آیا پس ازاجرای تشریفات مزایده و فروختن آن به شخص ثالث، مالک سه دانگ دیگر (شریک) حق اعمال حق شفعه پس ازاطلاع از انتقال زمین ازطریق مزایده را دارد؟\r\n\r\nنظریه شماره۲۰۴۸/۹۲/۷ ـ ۲۸/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nبا عنایت به اینکه معامله‌ای هم که از طریق مزایده برای فروش، انجام می‌گردد، بیع می‌باشد و احکام بیع بر آن جاری است و وجه تمایزی در اصول با انواع دیگر بیع ندارد مگر اینکه معامله مذکور به حکم قانون یا براساس خواسته فروشنده با یک سری تشریفات انجام می‌گیرد، بنابراین در صـورتی که کلیه شرایط قانونی مربوط به اخذ شفعه فراهم باشد شفیع می‌تواند از حق شفعه خود در مورد بیعی که از طریق مزایده انجام گرفته هم استفاده نماید.","شماره پرونده ۱۵۹۱ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nچنانچه نوجوانی که بین ۱۵تا ۱۸ سال تمام شمسی داشته مرتکب یکی از جرایم مربوط به قانون اصلاح قانون مبارزه با مواد مخدر شود مجازات وی بر اساس قانون مذکور تعیین  می ­شود یا ماده ۸۹ قانون مجازات اسلامی مصوب۱۳۹۲؟\r\n\r\nنظریه شماره۲۰۲۰/۹۲/۷ ـ ۱۷/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nنظر به اینکه راجع به مجازات و اقدامات تأمینی و تربیتی اطفال و نوجوانان در قانون اصلاح قانون مبارزه با مواد مخدر حکم خاصی وجود ندارد، لذا مشمول عمومات قانون مجازات اسلامی مصوب ۱۳۹۲ می‌باشد.","شماره پرونده ۱۳۸۸ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nبا لازم الاجراءشدن قانون مجازات اسلامی جدید به خصوص مواد ۵۲۶ تا ۵۳۷ آن آیا رأی وحدت رویه به شماره۷۱۷ مورخ ۱۳۹۰/۲/۶ هنوز قابلیت استناد و اجرا دارد یا اینکه نسخ شده است؟ به عبارت دیگر آیا در تصادفات رانندگی میان دو یا چند خودرو قاعده تساوی مسوولیت میان رانندگان حاکم است­ یا اینکه بر حسب­ درجه تقصیر ( تأثیر رفتار ) مسئولیت خواهند داشت؟\r\n\r\nنظریه شماره۱۹۴۹/۹۲/۷ ـ ۱۳۹۲/۱۰/۸\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nمقررات مواد ۵۲۶ تا ۵۳۷ قانون مجازات اسلامی سال ۱۳۹۲ تعارضی با رأی وحدت رویه شماره ۷۱۷ مورخ ۱۳۹۰/۲/۶هیأت عمومی دیوان عالی کشور ندارد. چنانچه در تصادفات رانندگی بین دو یا چند وسیله نقلیه، یک یا چند نفر از سرنشینان به قتل برسند، همه رانندگانی که در وقوع تصادف تقصیر داشته باشند به طور مساوی مسوول شناخته می‌شوند. مقررات ماده۵۲۸ قانون یادشده مؤید تساوی مسوولیت مقصرین در تصادفات منتهی به قتل سرنشین یا سرنشینان می‌باشد.","شماره پرونده ۱۴۷۶ ـ ۸۸ ـ ۹۲\r\nسؤال\r\nحساب مشترک بانکی بین پدر و پسر برای گردش مالی یک دهنه مغازه نزد بانک افتتاح شده است. در زمان افتتاح حساب درکاردکس بانک تفویض وکالت نمودند که با امضاء هر یک از طرفین قابل برداشت می­ باشد. آیا این نوع حساب مشترک مشمول ماده ۱۹ قانون صدورچک به واسطه تفویض وکالت برای مسئولیت تضامنی قرار می‌گیرد؟\r\n\r\nنظریه شماره۱۹۴۱/۹۲/۷ ـ ۱۳۹۲/۱۰/۷\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nاگر یکی از صاحبان حساب مشترک به دیگری برای صدور چک وکالت داده باشد، موضوع مشمول ماده ۱۹ قانون صدور چک خواهد بود و صادرکننده و صاحب حساب مشترک متضامناً مسئول پرداخت وجه چک خواهند بود.","شماره پرونده ۱۴۸۹ ـ ۷/۱ ـ ۹۲\r\nسؤال\r\nبا توجه به صلاحیت شعب دیوان عدالت اداری در رسیدگی به شکایات مستخدمان دولتی از حیث تضییع حقوق استخدامی مذکور در جزء۳ بند ب ماده۱۰ قانون تشکیلات و آیین دادرسی دیوان عدالت اداری مصوب ۱۳۹۰ که در جزء۳ بند ب ماده۱۳ قانون سابق دیوان مصوب ۱۳۸۵ نیز آمده بود رسیدگی به دعاوی در موضوع کلیه حقوق استخدامی کارمندان دستگاه های اجرایی از جمله پرداخت حقوق و مزایا مرخصی تبدیل وضعیت، در صلاحیت شعب دیوان است یا اینکه صرفاً حقوق مربوط به حقوق اداری درصلاحیت دیوان است و مواردی از قبیل پرداخت حقوق و مزایا درصلاحیت محاکم عمومی دادگستری است؟\r\n\r\nنظریه شماره۱۹۳۹/۹۲/۷ ـ ۱۳۹۲/۱۰/۷\r\nنظریه اداره کل حقوقی قوه قضاییه\r\nبه موجب بند ۳ شق «ب» ماده ۱۰ قانون تشکیلات و آیین دادرسی دیوان عدالت اداری مصوب ۱۳۹۰ ( که قبلاً موضوع بند ۳ شق «ب» ماده ۱۳ قانون دیوان عدالت اداری مصوب ۱۳۸۵ بوده )، رسیدگی به شکایات مربوط به حقوق استخدامی در صلاحیت دیوان عدالت اداری است و نظر به فرض استعلام، با توجه به اطلاق عبارت «حقوق استخدامی » شامل حقوق و مزایا، مرخصی، تبدیل وضعیت نیز می‌شود؛ حتی اگر در مرحله اجرای حکم، دستگاه طرف شکایت،‌ مکلّف به پرداخت وجوهی از بابت حقوق استخدامی به شاکی پرونده شود ( مثلاً مبلغ مربوط به حق مأموریت ). ضمناً تبصره۱ ماده۱۰ قانون تشکیلات و آیین دادرسی دیوان عدالت اداری مصوب ۹۰ هم مؤید مراتب مذکور است؛ چون صرفاً تعیین میزان خسارت وارده موضوع بندهای ۱ و۲ این ماده را که منصرف از حقوق استخدامی است به عهده دادگاه عمومی گذارده است.","شماره پرونده ۱۳۶۲ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\n۱ـ آیا ادله اثبات در امورکیفری موضوع ماده۱۶۰ قانون مجازات اسلامی جنبه­ ی حصری دارد؟\r\n ۲ـ آیا اقرار و شهادت شرعی در حدود و تعزیرات و یا سایر جرایم با عنایت به تبصره ماده ۲۱۱ قانون مجازات اسلامی موضوعیت دارد یا طریقیت؟\r\n\r\nنظریه شماره۱۹۳۰/۹۲/۷ ـ ۱۳۹۲/۱۰/۷\r\nنظریه اداره کل حقوقی قوه قضائیه\r\n۱ـ ادله اثبات جرم در ماده ۱۶۰ قانون مجازات اسلامی ۱۳۹۲ احصاء شده است اما این امر مانع از آن نخواهد بود که امور دیگری مانند سند، نظریه کارشناس،‌ شهادت شهود غیر واجد شرایط شهادت و…. که عادتاً موجب حصول علم قاضی می‌شود با عنایت به ماده ۲۱۱ و تبصره یک آن ( از همین قانون ) قابل استناد نباشد.\r\n۲ـ در جرایمی که با اقرار و شهادت قابل اثبات است،‌ شهادت و اقرار با توجه به ماده ۱۶۱ قانون مجازات اسلامی ۱۳۹۲ موضوعیت دارد مگر اینکه قاضی علم به خلاف آن داشته باشد.","شماره پرونده ۱۴۶۴ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nبا عنایت به اینکه مقررات جدید وضع شده در قانون مجازات اسلامی مصوب ۱۳۹۲ در باب تعیین مجازات مرتکبین جرایم متعدد ابهاماتی را در اجرای مجازات‌ها ایجاد نموده است لذا برخی از ابهامات موجود به شرح زیر به حضور اعلام می­گردد خواهشمند است این مرجع را ارشاد فرمائید:\r\n۱ـ آیا صدورحکم به حداکثرمجازات مقرر ( در جرایم ارتکابی تا سه جرم ) یا بیش از حداکثر مجازات مقرر ( در جرایم ارتکابی بیش ازسه جرم ) ازسوی دادگاه الزامی است یا دادگاه در این زمینه اختیار دارد؟\r\n۲ـ درصورت تکلیف و الزام دادگاه در دو مورد فوق چنانچه به تکلیف قانونی خود عمل نکند و پرونده به اجرای احکام ارسال گردد وظیفه­ ی این مرجع چیست؟\r\n۳ ـ در این ماده گفته شده که….. در هریک از موارد فوق فقط مجازات اشد قابل اجراء است….. منظور از این قسمت ماده که وظیفه اجرای احکام است چیست آیا این درک از ماده که چنانچه دادگاه مثلاً حکم به پنج سال، سه سال و دو سال داده باشد اجرای احکام صرفا مجازات اشد که پنج سال هست را می­ بایست اجراء نماید و پس از آن بدون اجرای مجازات سه سال و دو سال محکوم­ علیه را آزاد نماید درست است؟\r\n\r\nنظریه شماره۱۹۲۸/۹۲/۷ ـ ۱۳۹۲/۱۰/۷\r\nنظریه اداره کل حقوقی قوه قضائیه\r\n۱ـ رعایت آنچه در ماده ۱۳۴ قانون مجازات اسلامی ۱۳۹۲ در خصوص تشدید مجازات در جرایم تعزیری پیش‌بینی شده، الزامی است.\r\n۲ـ چنـانچه دادگاه مقررات تعدد جرم را از حیث تشدید مجازات اعمال نکند و حکم صادره قطعی شده باشد واحد اجرای احکام وظیفه‌ای جز اجرای حکم قطعی ندارد مگر اینکه حکم قطعی به یکی از طرق قانونی نقض یا فسخ گردد.\r\n۳ـ در تعـدد جرایم تعزیری دادگاه برای هر جرم مجازات جداگانه‌ ای بر اساس مقررات ماده ۱۳۴ قانون مجازات اسلامی مصوب ۱۳۹۲ تعیین می‌کند و فقط مجازات اشد قابل اجراء‌ است و با اجرای آن، اجرای مجازات‌های دیگر منتفی می‌گردد و اگر مجازات اشد به یکی از علل قانونی تقلیل یابد یا تبدیل یا غیر قابل اجراء شود، مجازات اشد بعدی اجراء‌ می‌گردد.","شماره پرونده ۱۳۳۴ ـ ۲۳۹ ـ ۹۲\r\nسؤال\r\nنظربه اینکه ماده ۵۹ اصلاح قانون نظام صنفی لاحق مصوب شهریور ۱۳۹۲ ماده ۲۲ قانون حمایت ازحقوق مصرف­ کنندگان را لغو نموده آیا با تجویز ماده ۲۱ قانون حمایت و آیین­ نامه اجرایی آن وضوابط اجرایی ماده۴ قانون حمایت شعب تعزیرات حکومتی نسبت به اعمال قانون (مواد۲ و۳ الی ۸ و ۱۸ و ۱۹) درصورت ارجاع پرونده از مراجع مرتبط از جمله انجمن حمایت از حقوق مصرف­ کنندگان و شکات خصوصی و عمومی و دولتی و… صالح و مجاز به رسیدگی می­ باشند یا خیر؟\r\n\r\nنظریه شماره۱۹۲۱/۹۲/۷ ـ ۴/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضاییه\r\nبا توجه به ماده ۵۸ قانون اصلاح قانون نظام صنفی کشور مصوب ۱۳۹۲/۶/۱۲ و الحاق ماده ۹۵ مکرر۲ به قانون نظام صنفی کشور مصوب ۱۳۸۲/۱۲/۲۴«رسیدگی به تخلفات صنفی کلیه افراد صنفی به موجب احکام این قانون خواهد بود و کلیه قوانین عام و خاص مغایر لغو  می‌شود» بنابراین و با توجه به ماده ۴۸ قانون اصلاحی فوق الذکر و جایگزین شدن ماده ۷۲ جدید در قانون نظام صنفی کشور، رسیدگی به کلیه تخـلفات افراد صنفی به ترتیـب مقرر در ماده ۷۲ موصوف به عمل خواهد آمد. یعنی ابتدا رسیدگی به تخلفات از سوی اتحادیه معمول  و در ادامه آن قابل طرح در شعب تعزیرات حکومتی است و نه به طور مستقیم. از این حیث تفاوتی میان تخلفات مذکور در قانون حمایت از حقوق مصرف‌کنندگان مصوب۱۳۸۸/۷/۱۵ و قانون نظام صنفی کشور و سایر قوانین مرتبط نمی‌باشد.","شماره پرونده ۱۵۰۷ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nبا توجه به ماده ۲۱۵ قانون مجازات اسلامی مصوب ۱۳۹۲ [و] ماده ۱۰ قانون سابق در خصـوص تعیین تکلیف اموال درمواردی که دادگاه حکم صادرمی­ نماید آیا اموال باید در قرار مجرمیت وکیفرخواست درج شوند تا دادگاه مکلف به اتخاذ تصمیم بوده یا این که نیازی به درخواست دادسرا نبوده ودادگاه مطلقاً باید اظهارنظر نماید؟\r\n\r\nنظریه شماره۲۰۱۳/۹۲/۷ ـ ۱۶/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nاولاً: ماده ۲۱۵ قانون مجازات اسلامی مصوب ۱۳۹۲، دارای صدر و ذیل است، صدر آن ناظر به تکلیف بازپرس و دادستان است که باتوجه به تصریح به عمل آمده و طبع کار ایشان ناظر به اشیاء کشف شده است، اما ذیل آن ناظر به تکلیف دادگاه راجع به اشیاء و اموالی که وسیله ارتکاب جرم بوده یا در اثر جرم تحصیل شده و یا حین ارتکاب، استعمال و یا برای استعمال اختصاص یافته است، می‌باشد که مطلق و اعم از اشیاء کشف شده وکشف نشده است و اگر در کیفرخواست هم به آن اشاره نشده باشد دادگاه باید به تکلیف خود عمل نماید.\r\nثانیاً: همانگونه که طبق قسمت اخیر بند ح ماده ۳ قانون تشکیل دادگاههای عمومی و انقلاب مصوب ۱۵/۴/۱۳۷۳ اصلاحی ۲۸/۷/۱۳۸۱ تصریح شده که… «درصورت حدوث اختلاف بین بازپرس و دادستان درخصوص صلاحیت محلی وذاتی وهم چنین نوع جرم حسب مورد حل اختلاف با دادگاه عمومی یا انقلاب محل است…» بنابراین دادگاه قانوناً مجازاست طبق تشخیص و نظر قضائی خود اتهام مقید در کیفرخواست را با یکی دیگر از مواد قانونی تطبیق داده و حکم قانونی موضوع را صادر نماید. درنتیجه دادگاه تکلیفی به تبعیت از نظر دادستان وماده استنادی در کیفرخواست در انشای رأی ندارد و تغییر عنوان جرم از موارد رفع نقص نبوده و نیازی به ارسال پرونده به دادسرا جهت اصلاح کیفرخواست یا عدول دادسرا از آن نیست.","شماره پرونده ۱۵۱۰ ـ ۷۵ ـ ۹۲\r\nسؤال\r\nآیا قبل از تنظیم صورتمجلس به فرض که یکی از خواسته ­های خواهان الزام خوانده به اخذ صورتمجلس تفکیکی از اداره ثبت اسناد و املاک باشد آیا می‌توان خوانده را همزمان ملزم به اخذ پایانکار از شهرداری و اخذ صورتمجلس تفکیکی از اداره ثبت و سپس تنظیم سند به نام خواهان نمود؟\r\n\r\nنظریه شماره۲۰۱۰/۹۲/۷ ـ ۱۶/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nبا توجه به اینکه صدورحکم الزام به تنظیم سند رسمی یک آپارتمان از یک مجموعه منوط به اینست که آپارتمان مذکور به طریق رسمی تفکیک شده و حدود اربعه ومشاعات آن مشخص شده باشد، بنابراین چنانچه خواسته خواهان الزام به اخذ  صورت مجلس تفکیکی و اخذ پایان کار شهرداری باشد، دادگاه باید براساس خواسته خواهان نسبت به اخذ پایان کار و تفکیک نیز مبادرت به صدور رأی نماید.","شماره پرونده ۱۴۵۸ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nبا توجه به ماده ۴۶۷ قانون مجازات اسلامی مصوب ۱۳۹۲ بیان فرمائید در صورتی که مرتکب نابالغ به صورت عمدی سه عدد دامیه در مصدوم ایجاد نماید که میزان دیه سه عدد دامیه از میزان دیه جرح موضحه بیشتر است، در این صورت آیا بایستی عاقله دیه را پرداخت نماید یا خود مرتکب؟ و آیا ملاک در پرداخت دیه توسط عاقله این است که میزان دیه به دیه موضحه برسد یا ملاک جرح موضحه است؟\r\n\r\nنظریه شماره۲۰۰۶/۹۲/۷ ـ ۱۶/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nبا توجه به تبصره ماده ۴۶۷ قانون مجازات اسلامی ۱۳۹۲ هرگاه در اثر یک یا چنـد ضربه خطائی صدمات متعددی به هر یک یا چند عضو وارد آید، ملاک رسیدن به دیه موضحه یعنی پنج صدم دیه کامل است و نه صرفاً جرح موضحه. با توجه به بند ب ماده ۲۹۲ قانون یاد شده جنایتی که به وسیله صغیر یا مجنون ارتکاب یابد در هر حال خطای محض محسوب می‌شود.","شماره پرونده ۱۰۵۵ ـ ۷/۱ ـ ۹۲\r\nسؤال\r\nخواهشمند است ارشاد فرمائید مصادیق و موارد اعمال تبصره یک ماده ۱۰ قانون دیوان عدالت اداری کدامند؟ و در صورت طرح دعوای منطبق با تبصره مذکور در محاکم عمومی دادگستری مراجع مذکور چه تصمیمی باید اتخاذ نمایند؟\r\n\r\nنظریه شماره۱۹۶۸/۹۲/۷ ـ ۹/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\n۱ـ تبصره ۱ ماده ۱۰ قانون تشکیلات و آیین دادرسی دیوان عدالت اداری مصوب ۲۲/۹/۱۳۹۰ که تعیین میزان خسارات وارده از ناحیه مؤسسات و اشخاص مذکور در بندهای ۱و۲ این ماده را پس از صدور رأی در دیوان بر وقوع تخلف، در صلاحیت دادگاه عمومی دانسته است، ناظر به خساراتی است که ناشی از تصمیمات و اقدامات اداری مزبور ایجاد می‌شود وگرنه به عنوان مثال اگر در اثر تخلف قراردادی اداره دولتی، به طرف قرارداد خسارتی وارد آید، احراز وقوع چنین تخلفی با دادگاه رسیدگی‌کننده می‌باشد.\r\n۲ـ با توجه به این که در تبصره یک ماده ۱۰ قانون صدرالذکر، تعیین میزان خسارت وارده از ناحیه مؤسسات و اشخاص مذکور در بندهای ۱و۲ این ماده پس از صدور رأی در دیوان به وقوع تخلف با دادگاه عمومی است، بنابراین اگر قبل از صدور رأی در دیوان مزبور به وقوع تخلف، در دادگاه عمومی، طرح دعوای مطالبه خسارت شود این دعوی قابل استماع نمی‌باشد.","شماره پرونده ۱۴۱۱ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\n۱ـ با توجه به ماده ۴۲ قانون حمایت از خانواده در خصوص اشخاص بالاتر از سن بلوغ تا سن ۱۸ سالگی آیا کماکان قانون گذرنامه در خصوص خروج از کشور حاکم است؟\r\n۲ـ درصورتی که پدر قصد خروج از کشور فرزندش را داشته باشد آیا مادر یا سایر اشخاص در ماده ۴۲ یاد شده حق ممنوع­ الخروج کردن طفل از کشور را دارند یا خیر؟ \r\n\r\nنظریه شماره۱۹۶۷/۹۲/۷ ـ ۹/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\n۱ـ در خصوص فرزندانی که به سن بلوغ شرعی رسیده‌اند ولی هنوز به سن رشد (هجده سالگی) نرسیده‌اند،‌ مقررات قانون گذرنامه حاکمیت دارد.\r\n۲ـ مادر یا شخص دیگری که به حکم دادگاه عهده‌دار حضانت فرزند است، می‌تواند نسبت به ممنوع‌الخروجی فرزند اقدام کند تا ولیّ قهری نتواند بدون رضایت ایشان، نسبت به خروج فرزند اقدام نماید.","شماره پرونده ۱۶۰۴ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nبا عنایت به محتوای ماده ۱۳۷ از قانون مجازات اسلامی ۱۳۹۲ ناظر به ماده ۲۵ و تبصره آن از قانون مارالذکر، چنانچه شخصی سابقه محکومیت قطعی به مجازات جرم درجه شش داشته باشد و مجدداً مرتکب جرم درجه شش یا درجه چهار دیگر شود آیا مقررات تکرار قابل اعمال هست یا خیر؟\r\n\r\nنظریه شماره۲۰۴۱/۹۲/۷ ـ ۱۳۹۲/۱۰/۲۵\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nچنانچه شخصی مرتکب جرم درجه شش شده باشد و پس از قطعیت حکم، مرتکب یکی از جرایم درجه یک تا شش دیگری شود با توجه به ماده ۱۳۷ قانون مجازات اسلامی ۱۳۹۲، اگر حکم محکومیت قطعی اجراء نشده و موضوع مشمول مرور زمان اجرای حکم نیز نشده باشد از موجبات تشدید مجازات به لحاظ تکرار جرم است ولی چنانچه محکومیت قطعی اجراء شده باشد با توجه به ماده ۲۵ قانون مرقوم که برای جرم درجه ۶ فرض اعاده حیثیت ننموده است، مشمول مقررات تکرار جرم نمی‌شود.","شماره پرونده ۱۳۲۲ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nحسب ماده ۱۸ قانون مربوط به مقررات امور پزشکی و دارویی و مواد خوردنی و آشامیدنی مصوب ۱۳۳۴ اشخاصی که در تهیه مواد دارویی به هر کیفیتی مرتکب تقلب شوند از قبیل آن که جنسی را به جای جنس دیگر قلمداد نمایند و یا آن را با مواد خارجی مخلوط سازند و همچنین با علم به فساد و تقلبی بودن آن مواد برای فروش آماده و یا عرضـه بدارند و یا به فروش برسـاند و یا دارویی را به جـای داروی دیگر بدهند به مجازاتهای ذیل محکوم خواهند شد:\r\nالف: در صورتی که استعمال مواد دارویی منحصراً علت فوت باشد مجازات تهیه‌کننده اعدام است و در صورتی که یکی از علل فوت باشد مجازات تهیه‌کننده حبس دائم با اعمال شاقه خواهد بود… با عنایت به این مقرره:\r\n۱ـ آیا با وجود تبصره ۱ ماده ۳ آن قانون اصلاحی ۱۳۷۹ اساساً ماده فوق و بندها و تبصره‌های آن کماکان به عنوان مقرره‌ای خاص به اعتبار قانونی خود باقی می‌باشد یا آنکه به کلی نسخ گردیده است؟\r\n۲ـ بر فرض اعتبار ساخت اقلام دارویی مجاز بر اساس فهرست منتشره وزارت بهداشت نظیر الکل طبی اتانول توسط اشخاص فاقد صلاحیت و یا فاقد پروانه ساخت معتبر از وزارت مذکور با چه مقرره‌ای قابل مجازات می‌باشد؟\r\n۳ـ مقصود از تهیه‌کننده در ماده مورد سؤال چه شخصی است و آیا به فروشنده اقلام دارویی دست‌ساز تقلبی که قادر به معرفی سازنده نیست تهیه‌کننده قابل اطلاق است یا خیر؟ در صورت منفی بودن پاسخ فرد مذکور با چه مقرره‌ای قابل مجازات می‌باشد؟\r\n۴ـ در خصوص قرار توقیف اجباری متهمین موضوع تبصره ۳ ماده ۱۸ مزبور پاسخ چیست و آیا با وضع مقررات عمومی بعدی نسخ شده است یا خیر؟\r\n۵ ـ با عنایت به تبصره ۶ ماده ۳ قانون صدرالذکر الحاقی ۱۳۷۴ به موجب قانون اصلاح ماده ۳ قانون مربوط به مقررات امور پزشکی و دارویی و مواد خوراکی و آشامیدنی رسیدگی به جرایم موضوع ماده ۱۸ آن در صلاحیت چه دادگاهی است؟\r\n\r\nنظریه شماره۲۰۳۳/۹۲/۷ ـ ۱۳۹۲/۱۰/۱۷\r\nنظریه اداره کل حقوقی قوه قضائیه\r\n۱ـ ماده ۱۸ قانون مربوط به مقررات امور پزشکی و دارویی و مواد خوردنی و آشامیدنی مصوب ۱۳۳۴ با اصلاحات و الحاقات بعدی راجع به تقـلب در تهیه مواد دارویی به شـرح مندرج در این ماده اسـت در حالیکه تبصره۱ ماده۳ اصلاحی این قانون مربوط به واردات و خرید و فـروش دارو بدون اخذ مجوز از وزارتخانه مربوطه است و این دو از حیث موضوعات مطرح شده متفاوتند و تعارضی با هم ندارند.\r\n۲ـ ساخت هر نوع دارو یا فرآورده بیولوژیکی توسط اشخاص فاقد صلاحیت یا فاقد پروانه مطابق ماده ۱۵ قانون مربوط به مقررات امور پزشکی و دارویی و مواد خوردنی و آشامیدنی مصوب ۱۳۳۴ جرم محسوب و مرتکب قابل مجازات است.\r\n۳ـ منظور از تهیه‌کننده، هریک از اشخاصی هستند که در ماده ۱۸ قانون مرقوم به آن اشاره شده و حسب مورد به مجازات های مقرر در ذیل ماده مذکور محکوم خواهند شد.\r\n۴ـ قـرار بازداشت (قرار توقیف) مقرر در تبصره ۲ ماده ۱۸ قانون مورد بحث با توجه به بند هـ ماده ۳۵ قانون آئین دادرسی دادگاه‌های عمومی و انقلاب در امور کیفری به اعتبار خود باقی است و نسخ نشده است.\r\n۵ ـ طبق تبـصره ۶ الحـاقی ۲۹/۱/۱۳۷۴ مـاده ۳ قانون مـربوط به مقررات امور پزشکی و دارویی و مواد خوردنی و آشامیدنی رسیدگی به جرائم موضوع ماده ۱۸ این قانون در صلاحیت دادگاه انقلاب اسلامی است.","شماره پرونده ۱۵۴۵ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\n۱ـ آیا مرورزمان شکایت موضوع ماده ۱۰۶ قانون مجازات اسلامی و محدودیت زمانی شاکی در اعلام شکایت در جرایم قابل گذشتی که قبل از لازم­الاجراءشدن این قانون واقع شده است جاری است؟\r\n۲ـ باتوجه به اینکه در آن مهلت یکساله از تاریخ اطلاع از وقوع جرم برای طرح شکایت پیش­بینی شده است آیا مهلت شکایت کیفری در صدور چک بلامحل از شش ماه به یکسال از زمان صدورگواهی عدم پرداخت افزایش یافته است؟\r\n\r\nنظریه شماره۲۰۲۴/۹۲/۷ ـ ۱۳۹۲/۱۰/۱۷\r\nنظریه اداره کل حقوقی قوه قضائیه\r\n۱ـ با توجه به صراحت بند ت ماده ۱۱ قانون مجازات اسلامی ۱۳۹۲ مقررات مرور زمان شامل جرائم سابق بر وضع این قانون فوراً اجراء می‌شود. لذا مقررات ماده ۱۰۶ قانون یاد شده در خصوص سقوط حق شکایت کیفری به شرح مذکور در این ماده که در مبحث چهارم ـ  مرور زمان پیش بینی شده است، بر جرایم سابق بر وضع این قانون نیز تسری دارد.\r\n۲ـ قانون صدور چک، قانون خاص است و مقررات مربوط به طرح شکایت کیفری و مهلت‌های مقرر در ماده ۱۱ این قانون کماکان به قوت خود باقی است و مقررات عام ماده ۱۰۶ قانون مجازات اسلامی ۱۳۹۲ ناسخ خاص مقدم نیست.","شماره پرونده ۱۵۲۷ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nآیا در پرونده­ های خانوادگی­ موضوع ماده ۴ حمایت خانواده مصوب ۹/۱۲/۱۳۹۱ حضور خوانده در جلـسات طرح مداخله به منظورکاهش طلاق که در راستای ارجاع به مشاوره موضوع ماده ۲۵ و فصل دوم قانون مذکور می­باشد، مشمول رأی حضوری است و یا غیابی؟\r\n\r\nنظریه شماره۲۰۱۷/۹۲/۷ ـ ۱۳۹۲/۱۰/۱۶\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nبا عنایت به فرض استـعلام و باتوجه به تـعریفی که از رأی غـیابی در ماده ۳۰۳ قانون آیین دادرسی دادگاههای عمومی و انقلاب در امور مدنی آمده، چنانچه خوانده، سابقه ابلاغ واقعی اخطاریه در پرونده دادگاه خانواده نداشته باشد و در جلسات دادرسی نیز حضور نیافته و لایحه‌ای هم تقدیم ننموده و وکیلی نیز معرفی نکرده باشد، در اینصورت حکم صادره از سوی دادگاه در دعاوی خانوادگی نسبت به خوانده، غـیابی محسوب است و صرف شرکت خوانده در جلسات مشاوره در مراکز مربوطه موضوع ماده ۱۶ قانون حمایت خانواده مصوب ۱۳۹۱ در خارج از دادگاه، موجب حضوری شدن رأی مزبور نمی‌گردد.","شماره پرونده ۱۵۸۵ ـ ۶۲ ـ ۹۲\r\nسؤال:\r\nآیا خسـارت تـأخیـر تأدیه موضـوع مـاده ۵۲۲ قانون آییـن دادرسی مـدنی به مبلغی که کارشـناسان به عنوان خسـارت ناشی از عدم انجام تعهد تعیین کرده‌اند، تعلق می‌گیرد؟\r\n\r\nنظریه شماره۲۰۶۵/۹۲/۷ ـ ۱۳۹۲/۱۰/۳۰\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nدر فرض سؤال که مبلغ خسارت ناشی از عدم انجام تعهد مورد ارزیابی کارشناس یا هیأت کارشناسی قرار گرفته و سپس دادگاه آن را به عنوان محکوم به مورد حکم قرار داده، در این صورت فقط همین میزان تعیین شده در حکم نسبت به محکوم علیه اجراء می‌شود و این مبلغ مشمول خسارت تأخیر تأدیه نیست، اما متعاقب ابلاغ حکم قطعی و عدم پرداخت محکوم‌به از ناحیه وی با وجود شرایط مقرر در ماده ۵۲۲ قانون آئین دادرسی دادگاههای عمومی و انقلاب در امور مدنی مصوب سال ۱۳۷۹ و در پی طرح دعوای مستقل، صدور حکم مبنی بر پرداخت خسارت تأخیر تأدیه از تاریخ ابلاغ حکم قطعی اولیه امکان‌پذیر است.","شماره پرونده ۱۵۵۹ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال:\r\nآیا مجازات مندرج در ماده ۶۹۴ قانون مجازات اسلامی بازدارنده می­باشد و مشمول مرور زمان می­گردد یا خیر؟\r\n\r\nنظریه شماره۲۰۵۲/۹۲/۷ ـ ۱۳۹۲/۱۰/۲۸\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nدر قانون مجازات اسلامی مصوب ۱۳۹۲ در بخش مجازات‌ها، عنوانی به نام مجازات بازدارنده وجود ندارد بر اساس ماده ۱۸ قانون مذکور «تعزیر، مجازاتی است که مشمول عنوان حد قصاص یا دیه نیست…» بنابراین مجازات بزه موضوع ماده ۶۹۴ قانون مجازات اسلامی ۱۳۷۵ از جمله جرایم تعزیری است و مشمول مقررات مرور زمان مذکور در قانون صدرالذکر نیز می‌شود.","شماره پرونده ۱۵۱۱ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\n۱ـآیا مقصود از حکم طلاق گواهی عدم امکان سازش می­ باشد یا حکم طلاق که دادگاه با درخواست زوجه به جهت جرح و عسر صادر می­ نماید؟ و اگر صرفاً مقصود حکم طلاق است که موضوع اجرای آن با توجه مفاد ماده ۳۳ منتفی است و اساساً قابل اجرا نیست؟ در این عبارت لغو به نظر می ­رسد.\r\n۲ـ در مواردی که زوجه به علت تحقق یکی از شرایط مندرج در سند ازدواج تقاضای صدورحکم طلاق یا گواهی عدم امکان سازش می­ نماید بیان فرمایید پس از اینکه دادگاه تحقق شرایط را احراز نمود آیا باید گواهی عدم امکان سازش صادر نماید یا حکم به طلاق بدهد؟ (توضیح اینکه در این پرونده خواهان زوجه است و خوانده زوج و خواسته نیز فی­ الواقع الزام خوانده به حضور در دفتر رسمی ازدواج و طلاق و ثبت واقعه طلاق می­ باشد و اصول دادرسی حکم می­ کند که نهایتاً خوانده محکوم به امر می­ گردد از طرف دیگر با تحقق شرط فی­ الواقع زوجه به وکالت از زوج در جهت اعمال حق طلاق برآمده است بیان فرمایید تصمیم صحیح چیست؟ صدور گواهی عدم امکان سازش یا صدورحکم طلاق؟\r\n                                                                                   نظریه شماره ۱۲۵/۹۳/۷ ـ ۳۱/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱ـ منظور از «حکم طلاق» مذکور در ماده ۳۳ قانون حمایت خانواده مصوب ۱/۱۲/۱۳۹۱ با توجه به مواد ۲۶ و ۳۳ و ۳۴ این قانون حکم الزام زوج به طلاق است و شامل گواهی عدم امکان سازش نمی شود زیرا قانون گذار در ماده ۲۶ و سایر مواد، هیچ گاه به گواهی مزبور، «حکم طلاق» اطلاق نکرده است. و در ماده ۳۴ مبدا مدت اعتبار گواهی عدم امکان سازش را تاریخ ابلاغ رأی قطعی یا قطعی شدن رأی دانسته ولی در ماده ۳۳ مبدا مدت اعتبار حکم طلاق را، از تاریخ ابلاغ رأی فرجامی یا انقضای مهلت فرجام خواهی قرار داده است.\r\n۲ـ در مواردی که زوجه به استناد تحقق شرایط اعمال وکالت، متقاضی طلاق است موضوع متفاوت از موارد صدور حکم طلاق است و دادگاه علاوه بر احراز شرایط اعمال وکالت، مبادرت به صدور گواهی عدم امکان سازش نیز مینماید.","شماره پرونده ۱۶۴۲ ـ ۱۸۲ ـ ۹۲\r\nسؤال\r\nاحتراماً جرائم علیه اموال مانند خیانت در امانت، کلاهبرداری یا سرقت نسبت به اشیایی که نگهداری آن مطابق قانون ممنوع و جرم است صدق می کند (مانند خیانت در امانت یا سرقت سلاح غیرمجاز یا تجهیزات دریافت از ماهواره)؟\r\n                                                                          نظریه شماره ۱۲۱/۹۳/۷ ـ ۳۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nسرقت اسلحه غیرمجاز و تجهیزات دریافت از ماهواره دارای وصف مجرمانه است چون اشیای مورد استعلام عرفاً مالیت دارند و صرفاً نگهداری آن بدون مجوز جایز نیست، لذا سرقت آنها قابل تعقیب کیفری است و ممنوعیت نگهداری آنها عمل سارق را توجیه نمی کند. و دادگاه ضمن صدور حکم دستور تحویل آنها را به مقامات صلاحیتدار قانونی صادر می نماید.","شماره پرونده ۱۴۱۶ ـ ۱/۱۶۸ ـ ۹۲\r\nسؤال\r\nدر صورتی که قبل از اعمال ماده ۱۴۰ قانون آیین دادرسی دادگاه های عمومی و انقلاب در امور کیفری چنانچه وثیقه­ گذار فوت نماید و دسترسی به محکوم ­علیه مقدور نباشد آیا وثیقه ضبط خواهد شد یا خیر در صورت عدم ضبط آیا با تقاضای ورثه از سند و وثیقه مزبور رفع بازداشت به عمل خواهد آمد یا خیر؟\r\n                                                                                       نظریه شماره ۱۱۴/۹۳/۷ ـ ۳۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبنا به نظر فقهای امامیه با فوت کفیل در امور مدنی تعهد وی ساقط می شود، زیرا تعهد ناشی از کفالت، قائم به شخص کفیل است و حاضر نمودن مکفول احتیاج به اطلاعات لازم راجع به مکفول دارد و تعهد مزبور نیز حق مالی مستقیماً برای مکفولٌ له ایجاد نمی کند تا با فوت کفیل، دین او به ارث برعهده ورثه قرار گیرد. در فرض سؤال تعهد وثیقه گذار مبنی بر حاضر نمودن متهم نزد مرجع قضایی، مشابه تعهد کفیل است. ولی همانطور که در صدر نظریه مشورتی ۷۱۸۴ مورخ ۳۰/۱/۱۳۸۲ این اداره کـل بیان شده است تعهد وثیقه گذار مبنی بر معرفی متـهم به مرجع قضایی قائم به شخص اوست که متهم را می شناخته و اطلاعات لازم را از وی داشته است و به ورثه وی منتقل نمی شود به همین جهت ورثه را نمی توان به معرفی متهم مکلف نمود. لذا چنانچه فوت وثیقه گذار قبل از اعمال ماده ۱۴۰ قانون آیین دادرسی دادگاه های عمومی و انقلاب در امور کیفری مصوب ۱۳۷۸ و ثبوت تخلف وی در زمان حیاتش، واقع شده باشد، با توجه به اینکه ماهیت وثیقه قضایی به شرحی که گفته شد متفاوت از رهن مدنی بوده و مورد وثیقه، گرو بدهی وثیقه گذار نبوده و تعهد وی نیز به حاضر نمودن متهم با فوت وی ساقط گردیده (چون قائم به شخص وی بوده است) لذا وثیقه فک می شود. ضمناً از کلیه نظریه های قبلی مغایر عدول شده است.","شماره پرونده ۱۷۰۹ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nبا عنایت به مواد ۳۸۲ و ۵۵۴ چنانچه قاتل مردی از اقیلت های دینی باشد و مقتول زن مسلمان باشد در قصاص قاتل رد فاضل دیه لازم است؟\r\n                                                                                     نظریه شماره ۸۳/۹۳/۷ ـ ۲۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبا توجه به ماده ۵۵۴ قانون مجازات اسلامی ۱۳۹۲ که دیه اقلیت های مذهبی را نیز به میزان دیه فرد مسلمان تعیین کرده است. لذا فاضل دیه نیز به اقلیت های مذهبی تعلق می گیرد.","شماره پرونده ۱۹۶۶ ـ ۱/۱۶۸ ـ ۹۲\r\nسؤال\r\nقرار منع تعقیب به جهت عدم کفایت دلیل صادر و قطعی شده شاکی خصوصی فوت می ­نماید آیا تقاضای ورثه آن هم پس از کشف دلایل جدید می ­توان درخواست تعقیب مجدد متهم را نمود یا خیر.؟\r\n                                                                             نظریه شماره ۷۳/۹۳/۷ ـ ۲۴/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nمستنبط از تبصره ماده ۱۰۲ قانون مجازات اسلامی مصوب ۱۳۹۲ و نیز ماده ۱۰۶ این قانون، حق شکایت یا گذشت و نیز تقاضای ادامه تعقیب یا اجرای حکم علی الاصول پس از فوت شاکی به ورثه شاکی منتقل می شود و تقاضای ورثه شاکی در فرض سؤال از دادستان جهت اعمال قسمت اخیر بند ن ماده ۳ قانون اصلاح قانون تشکیل دادگاه های عمومی و انقلاب مصوب ۱۳۸۱ بلامانع است، اما باید توجه نمود که اعمال قسمت یاد شده از بند ن ماده ۳ قانون فوق الذکر منوط به احراز شرایط قانونی (صدور قرار منع تعقیب به لحاظ عدم کفایت دلیل و قطعیت آن و کشف دلایل جدید...) از سوی دادستان و درخواست آن از دادگاه و متعاقباً احراز شرایط از سوی دادگاه و تجویز رسیدگی مجدد است.","شماره پرونده ۲۰۰۹ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nاحتراماً پرونده­ای با موضوع مشارکت در قتل عمدی در این دادگاه در حال رسیدگی است و چون موضوع از موارد لوث تشخیص داده شده است۵۰ نفر از بستگان ذکور نسبی که حائز شرایط اجرای مراسم قسامه بوده­ اند در محضر دادگاه مراسم قسامه اجرا نموده ­اند و پس از آن دو نفر حالفین از قسامه خود عدول نموده­ اند و اولیای دم مقتول علی رغم اطلاع از موضوع با این استدلال که عدول حالفین از قسامه نبایستی مسموع می­ شد از معرفی دو نفر از بستگان خویش امتناع نموده ­اند و تقاضای صدور حکم قصاص متهمان را شده­ اند حال سوالی که مطرح است این است که:\r\n۱ـ چون احد از متهمان با صدور قرار بازداشت موقت در بازداشت به سر می­ برد تکلیف متهم چیست؟\r\nآیا قرار بازداشت نامبرده ابقا گردد و یا اینکه به قرار تأمین دیگری تبدیل گردد.\r\n۲ـ با توجـه به اینکه در خصـوص عـدول حالـفین از قسامه نـظریات متفاوت از ناحیه فقهای محترم وجـود دارد و عده­ ای عدول را قابل استـماع و عده ­ای مسموع ندانسته ­اند و اولیای دم نیز تقاضای صدور حکم قصاص را خواستارند تکلیف دادگاه چیست؟\r\nخواهشمند است با ارائه راه حل مناسب دادگاه را درجهت تصمیم ­گیری مناسب یاری نماید.؟\r\n                                                                         نظریه شماره ۶۰/۹۳/۷ ـ ۲۳/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n(۱ـ۲): با توجه به مواد ۳۴۴ و ۳۴۶ قانون مجازات اسلامی مصوب ۱۳۹۲ عدول برخی از ادا کنندگان سوگند قبل از صدور حکم در قسامه موجب بی اعتباری سوگند آنان است. در این صورت چون نصاب مقرر حاصل نیست، مادام که افراد دیگری به جای آنان مطابق قانون معرفی نشود و شاکی نیز از متهم درخواست اقامه قسامه نکند، صدور حکم جایز نیست و طبق ماده ۳۱۸ قانون مذکور و تبصره آن در جنایات عمدی با تأمین مناسب متهم آزاد می شود.","شماره پرونده ۱۹۸۶ ـ ۷۶ ـ ۹۲\r\nسؤال\r\nنظربه اینکـه مطابق ماده ۷۹۸ قانون مدنی قبض شرط صحت و وقوع عقد هبه است در هبه سهام با نام شرکت سهامی حضور واهب در شرکت و امضای دفتر انتقال شرکت ضروری است یا تسلیم اوراق سهام به شخص متهب کفایت می­ کند و دلیل قبض به شمار می ­آید.؟\r\n                                                                               نظریه شماره ۵۶/۹۳/۷ ـ ۲۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nنظر به اینکه قبض امری عرفی است که بر حسب زمان و مکان و مال موهوبه متفاوت می باشد، بنابراین در فرض پرسش به نظر می رسد حضور واهب در شرکت و امضای دفتر انتقال ضروری بوده و قبض با این کار انجام پذیرفته محسوب می شود؛ زیرا بدون انتقال سهام به نام متهب ولو اینکه اوراق سهام تسلیم وی گردد، نمی توان گفت که قبض صورت پذیرفته است.","شماره پرونده ۱۹۵۸ ـ ۶۲ ـ ۹۲\r\nسؤال\r\nشخص الف ضامن تسهیلات دریافتی ب در بانک شده است که با توجه به عدم پرداخت اقساط از ناحیه ب بانک به طرفیت وام گیرنده و ضامن اقامه دعوا نموده و علاوه بر مطالبه اصل و سود پرداختی نسبت به مطالبه خسارت (جریمه) تأخیر تأدیه روزانه علیه وام گیرنده و ضامن اقدام نموده است ضامن با این دفاع که از ناحیه بانک اخطار جهت عدم پرداخت از ناحیه وام گیرنده و جهت پرداخت توسط وی (ضامن) ارسال ننموده است و حاضر است در خصوص پرداخت اصل و سود تسهیلات اقدام نماید لکن در خصوص خسارت تأخیر به لحاظ عدم علم و اطلاع از وضعیت تخلف متعهد اصلی (وام گیرنده) در پرداخت اقساط و در نتیجه تعلق خسارت تأخیر تأدیه تسهیلات دریافتی مسئولیتی ندارد و به ماده ۵۲۲ قانون آیین دادرسی مدنی استناد نموده است لازم به توضیح اینکه در قرارداد اعطایی تسهیلات از سوی بانک در خصوص لزوم ارسال اخطاریه و اطلاع از سوی بانک به ضامن تعهدی وجود ندارد با توجه به مراتب فوق مستدعی است بفرمایید:\r\n۱ ـ آیا بانک ها و مؤسسات مالی و اعتباری در خصوص عدم ایفای تعهد از سوی وام گیرنده در موعد مقرر تکلیف به اطلاع به ضامن از طریق ارسال اخطاریه یا از طریق دیگر جهت پرداخت اقساط می­ باشند یا خیر؟\r\n۲ـ اصولاً علم و اطلاع و آگاهی ضامن از تأخیر وام گیرنده در پرداخت اقساط مؤثر در مقام می­ باشد تا در این صورت نامبرده مسئول خسارت مذکور محسوب گردد؟\r\n                                                                                 نظریه شماره ۵۴/۹۳/۷ ـ ۲۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱و۲ـ با توجه به اینکه ضمانت ضامن تابع تعهد مضمون عنه است و جدای از آن نمی باشد بنابراین بانک ها و مؤسسات اعتباری در جهت دریافت مطالبات خود اعم از اصل، سود و خسارت تأخیر تأدیه تکلیفی به ارسال و ابلاغ اخطاریه به ضامن، جدای از مدیون اصلی ندارند. مگر اینکه در قرارداد مربوطه چنین شرطی لحاظ شده باشد.","شماره پرونده ۲۰۶۰ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nنظر به مقررات ماده ۷۰۲ و ۷۰۳ قانون مجازات اسلامی تعزیرات مصوب ۱۳۷۵ مبنی بر تعیین جزای نقدی به میزان پنج و ده برابر ارزش عرفی تجاری کالای مکشوفه مشروبات الکلی و نظر به مقررات ماده ۹۴ قانون مجازات اسلامی مصوب ۱۳۹۲ مبنی بر اینکه دادگاه می تواند در مورد تمامی جرائم تعزیری ارتکابی توسط نوجوانان صدور حکم را به تعویق اندازد یا اجرای مجازات را معلق نماید؟ آیا جزای نقدی مذکور نیز قابلیت شمول مقررات ماده ۹۴ قانون مرقومه را دارد یا خیر؟ و دادگاه می تواند در مورد جزای نقدی معنونه نیز مبادرت به تعویق صدور حکم یا تعلیق اجرای مجازات نماید مستدعی است مراتب جهت بهره برداری قضایی به این دادگاه اعلام گردد.\r\n                                                                             نظریه شماره ۶۷/۹۳/۷ ـ ۲۴/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nتعویق صدور حکم یا تعلیق اجرای مجازات جرائم تعزیری ارتکابی توسط نوجوانان با توجه به اطلاق ماده ۹۴ قانون مجازات اسلامی ۱۳۹۲ شامل جزای نقدی نسبی از جمله جزای نقدی مقرر در مواد ۷۰۲ و ۷۰۳ قانون مجازات اسلامی (اصلاحی ۱۳۸۷) نیز می شود و ممنوعیت های مقرر در ماده ۷۱ قانون مبارزه با قاچاق کالا و ارز مصوب ۳/۱۰/۱۳۹۲ با توجه به ماده ۹۴ قانون مجازات اسلامی (۱۳۹۲) در خصوص مصادیق منطبق با ماده صدرالذکر، شامل متهمان نوجوان نمی گردد.","شماره پرونده ۱۹۴۲ ـ ۱/۳ ـ ۹۲\r\nسؤال\r\nدر موردی که محکوم ­له سهام محکوم­ علیه در یک شرکت سهامی خاص را به عنوان مال معرفی می­ کند:\r\n۱ـ نحوه توقیف سهام مذکور چگونه است؟ آیا می­ بایست خطاب به شرکت نامه توقیف صادر شود و آن شرکت در دفتر سهام شرکت توقیف کند و یا اینکه می­ بایست خطاب به اداره ثبت شرکت­ ها نامه صادر و توقیف سهام صورت گیرد؟ و یا هر دو نامه باید صادر شود.\r\n۲ـ در صورتی که شرکت فاقد دفتر ثبت سهام شرکت باشد و معتقد به توقیف در دفتر ثبت سهام شرکت باشیم آیا تکلیف اجرای احکام چیست؟ ملاک تاریخ توقیف سهام چه زمانی است؟ تاریخ صدورنامه توقیف؟ تاریخ وصول به شرکت؟ یا تاریخ دیگر؟\r\n۳ـ چنانچه عقیده بر توقیف در دفتر سهام شرکت باشد آیا مدیرعامل شرکت که از توقیف سهام محکوم­ علیه استنکاف می ­کند چه مسئولیتی وی و شرکت مذکور دارد؟ آیا می ­توان در چارچوب ماده ۸۷ قانون اجرای احکام مدنی شرکت را شخص ثالث دانست که مال (سهام محکوم ­علیه) نزد وی هست و به علت استنکاف از توقیف طلب محکوم­ علیه (سهام شرکت که نوعی سهامدار از شرکت است) ضمان جبران خسارت محکوم ­علیه در صورت انتقال سهام دانست؟\r\n۴ـ در صورتی که در اجرای احکام سهم مذکور به فروش رود و شرکت از تغییر مالک سهام در دفتر سهام شرکت خودداری کند و هیچ پاسخی به مکاتبات دادگستری ندهد چه مسئولیتی برای مدیران شرکت می­ شود؟ آیا برمبنای انتقال مذکورخریدارسهام می­ تواند علیه مسئولین این شرکت برای استیفای حقوق خود مثل مطالبه سود، ابطال مصوبه به جهت عدم دعوت از وی اقدام کند.\r\n                                                                          نظریه شماره ۵۵/۹۳/۷ ـ ۲۰/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱ـ مراتب توقیف سهام شرکت بدواً به اداره ثبت شرکت ها اعلام می گردد و رونوشتی از آن نیز به شرکت ارسال می شود؛ کما اینکه اداره ثبت شرکت ها پس از اعلام مراتب توقیف سهام از طرف مرجع قضایی، موضوع توقیف را به شرکت اعلام می کند تا از هر گونه نقل و انتقال سهام جلوگیری شود.\r\n۲ـ صرف نظر از اینکه شرکت هایی که مطابق قانون تشکیل و به ثبت رسیده باشند ولی فاقد دفتر ثبت سهام شرکت باشند، متصور نمی باشد، به نظر می رسد تاریخ توقیف سهام، زمان وصول دستور توقیف می باشد.\r\n۳و۴ـ با توجـه به اینکه در فرض سؤالات، شـرکت شخص ثالث محسوب می گردد که مال موضوع توقیف نزد آن می باشد و اراده شرکت توسط مدیرعامل یا... اعلام می گردد، بنابراین در هر دو فرض، مقررات مواد ۸۷ و ۸۸ قانون اجرای احکام مدنی حاکم بوده و در صورت تخلف و استنکاف از اجرای دستور توقیف، مدیرعامل مذکور مسئول جبران خسارات وارده خواهد بود.","شماره پرونده ۱۵۵۲ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nپس از صدور حکـم محکومیت و صدور اجراییه خارج از مهـلت محکوم­ علیه واخواهی می­ کند و عذر موجه وی مورد قبول قرار می­ گیرد و پس از صدور قرار توقـف عملیات اجرایی و رسـیدگی ماهـیتی دادگاه بدوی حکم نهایی را صادر می­ کند و نهایـتاً منجر به تأیید محکومیت محکوم­ علیه می­ شود آیا ؟\r\n۱ـ نیاز به صدور اجراییه مجدد است یا خیر؟\r\n۲ـ چنانچه حکم دوم بخشی از محکومیت را کاهش داده باشد آیا اجراییه مجدد لازم است یا همان اجراییه ادامه  می­ یابد.\r\n۳ـ چنانچه معتقد به لزوم اجراییه جدید باشیم ­آیا اقدامات قبلی درمرحله اجرا مثل توقیف مال و...کان لم­ یکن می ­شود یا اعتبار دارد؟\r\nدر مورد سایر موارد شکایت از آرا که منجر به توقف عملیات­ اجرا می­ شود آیا رسیدگی مجدد و نقض بخشی ازحکم چه تأثیری بر عملیات اجرا دارد؟\r\n                                                                       نظریه شماره۲۰۷۹/۹۲/۷ ـ ۲/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱ـ در فرض این بند از استعلام که پس از انقضای مهلت واخواهی و تجدیدنظرخواهی و قطعیت حکم غیابی اجراییه صادر شده، در این مرحله محکومٌ علیه واخواهی نموده و با صدور قرار قبولی واخواهی اجرا هم متوقف شده، سپس حکم غیابی مذکور عیناً پس از رسیدگی تأیید و قطعیت یافته است؛ با توجه به اینکه قبلاً اجراییه صادر و ابلاغ شده در این مرحله نیازی به صدور اجراییه مجدد نیست و پس از ابلاغ دادنامه قطعی، عملیات اجرایی که قبلاً متوقف شده مجدداً ادامه پیدا می کند.\r\n۲ـ عملیات اجرایی فقط نسبت به آن قسمت از دادنامه که تأیید شده، ادامه پـیدا خواهد کـرد و نیازی به صدور اجراییه جدید نیست و نسـبت به آن قسمـت که کاهش یافـته، عملیـات اجرایی قبـلی ملغی می شود.\r\n۳ و۴ـ آن قسمت از حکم که نقض شده، اقدامات اجرایی مربوط به آن نیز کان لم یکن می شود.","شماره پرونده ۱۱۳۸ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nدر یک دعوای حقوقی خوانده تا پایان جلسه اول دادرسی به استناد ماده ۱۳۵ آیین دادرسی مدنی دادخواست جلب ثالث تقدیم می نماید. سوال این است که آیا این دادخواست باید به طرفیت همه اصحاب دعوای اصلی طرح گردد یا اینکه صرفاً خوانده دعوای جلب ثالث همان مجلوب ثالث است ؟ آیا طرح دادخواست جلب ثالث بدون طرف دعوا قرار دادن اصحاب دعوای اصلی جایز است؟\r\n                                                                                نظریه شماره۲۰۷۸/۹۲/۷ ـ ۲/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبا توجه به اینکه ماده ۱۳۷ قانون آیین دادرسی دادگاه های عمومی و انقلاب در امور مدنی مصوب ۱۳۷۹ مقرر می دارد دادخواست جلب ثالث و رونوشت مدارک و ضمائم باید به تعداد اصحاب دعوا به علاوه یک نسخه باشد، در نتیجه باید نسخه ای از این دادخواست و ضمائم آن برای کلیه اصحاب دعوای اصلی ارسال شود؛ اما قید نام ایشان به عنوان خوانده در دادخواست گرچه ممکن است، ولی ضرورت ندارد. زیرا مفهوم جلب ثالث این است که یکی از اصحاب دعوای اصلی، ثالثی را به دادرسی در حال انجام فرا بخواند؛ بنابراین سایر اصحاب دعوا در برابر این اقدام (جلب ثالث) دارای حق دفاع هستند و این حق از نفس اقدام به جلب ثالث ناشی می شود. بنابراین چه جالب ثالث نام ایشان را در ستون خوانده قید بنماید یا ننماید، حق دفاع آنان در برابر این اقدام محفوظ است.","شماره پرونده ۱۵۶۲ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\n۱ـ در مواردی که خواسته مطالبه مهریه به مبلغ هزار تومان به نرخ روز طبق قرارداد نکاح ۱/۱/۱۳۶۰ است ولی محاسبه اولیه به نرخ روز نشان می­ دهد که معادل بیست میلیون تومان است آیا با توجه به ماده ۵۱۵ ق.آ.د.م برای تعیین صلاحیت نسبی و نیز ابطال تمبر هزینه دادرسی باید معادل هزار تومان اقدام شود یا برمبنای ملاک برآورد واقعی یعنی تمبر اولیه بر اساس بیست میلیون تومان است حال چنانچه عقیده برآن باشد که هزار تومان ملاک محاسبه و شروع رسیدگی است قاضی وظیفه دارد که کسری مبلغ هزار تومان تا بیست تومان را وصول کند یا خیر؟ این وظیفه در چه زمانی باید صورت گیرد؟ پس از برآورد و قبل از صدور رأی؟ در حین نگارش رأی؟ قبل از صدور اجراییه؟ در صورتی که معتقد باشیم تکلیف بر وصـول مابه­ التفاوت است در صورت عدم انجام این تکلیف از سوی خواهان در مرحله مورد نظر حین دادرسی حین انشاء رأی و قبل ازصدور اجراییه ضمانت اجرای آن چیست؟\r\nدر موردی که خواسته مطالبه وجه التزام قراردادی است که مبلغ آن شناور است مثلاً دو درصد ثمن معامله از تاریخ ۱/۱/۱۳۹۲ و در حال حاضر بخواهد به عنوان یک خواسته آن را مطالبه کند تاریخ ۲۶/۹/۱۳۹۲ آیا چه مبلغی را باید به عنوان هزینه دادرسی مطالبه کند؟ رویه قضایی مختلف است برخی معتقدند که با توجه به ثبوت مبلغ از ۱/۱/۱۳۹۲ تا تاریخ تقدیم دادخواست باید معادل دو درصد ثمن معامله محاسبه و آن را به عنوان خسارت مقدر شده به عنوان خواسته در نظرگرفته و هزینه دادرسی بر مبنای آن محاسبه شود و نسبت به تاریخ پس از تقدیم نیازی به ابطال تمبر نیست و در مرحله اجراء و پس از صدور حکم محاسبه و از خواهان مطالبه و پس از اموال محکوم­ علیه وصول می شود\r\nبرخی هم معتقدند چون خواسته در همان ابتدا قابل تعیین نیست حداقل مبلغ ده هزار تومان طبق مقررات تعیین می شود و پس از صدور حکم و در مرحله اجرا مبلغ محاسبه و از محکوم علیه وصول می­ شود نظـر سوم هم این است که چون از متفرعات است بر اساس ماده ۵۱۵ ق.آ.د.م نیاز به ابطال تمبر بیش از ده هزارتومان نیست و ماهیتاً همان خسارت تأخیر تلقی می­ شود نظر صحیح کدام است.؟\r\n                                                                            نظریه شماره۲۰۷۳/۹۲/۷ ـ ۱/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱ـ چنانچه زوجه مهریه خود را به نرخ روز و بر اساس شاخص بانک مرکزی مطالبه نماید هزینه دادرسی آن باید بر اساس مبلغ خواسته محاسبه و وصول شود لذا در فرض سؤال که مهریه طبق نرخ روز بیست میلیون تومان است هزینه نیز باید به میزان بیست میلیون تومان محاسبه و پرداخت گردد با این توضیح پاسخ به شقوق دیگر سؤال اول منتفی است.\r\n۲ـ اولاً مادام که تقویم مبلغ خواسته در زمان تقدیم دادخواست میسور نباشد محلی برای اعمال شق ۱۴ ماده ۳ قانون نحوه وصول برخی از درآمدهای دولت و مصرف آن در موارد معین مصوب ۲۸/۱۲/۱۳۷۳ نمی باشد زیرا تعیین و تقویم خواسته طبق بند ۳ ماده ۵۱ قانون آیین دادرسی مدنی از وظایف خواهان است که عدم انجام آن و عدم رفع نقص پس از اخطار، قرار رد دادخواست موضوع ماده ۵۴ این قانون را در پی خواهد داشت و اینکه تعیین میزان خواسته نسبت به زمان مابعد بر تقدیم دادخواست امکان پذیر نباشد رافع مسئولیت و تکلیف اصلی خواهان در تقویم خواسته در زمان تقدیم دادخواست نسبت به این زمان نمی باشد و در هر صورت اعمال شق ۱۴ ماده ۳ قانون یاد شده... امری استثنایی و خلاف اصل است و مرجع تشخیص مصداق نیز، دادگاهی است که دادخواست به آنجا تقدیم شده است.\r\nثانیاً: در مواردی که موضوع منطبق با شق ۱۴ ماده ۳ قانون یاد شده است دادگاه در هر حال باید قبل از صدور حکم قیمت خواسته را معین نماید، اما هزینه دادرسی بعد از صدور حکم دریافت خواهد شد و خواهان مکلف است نسبت به پرداخت هزینه دادرسی بلافاصله پس از صدور حکم اقدام نماید و این امر منوط به صدور اجراییه نیست زیرا ممکن است هیچگاه درخواست صدور اجراییه ننماید.","شماره پرونده ۱۷۸۶ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nبا توجه به اینکه وفق ماده ۴۲ قانون حمایت خانواده برای خارج کردن اطفال و مجانین از کشور دادگاه می ­بایست تأمین مناسبی اخذ کند به نظر آن اداره محترم:\r\nاولاًـ تأمین مناسب می ­بایست چه چیزی باشد؟ مخصوصاً با توجه به این امر که احتمال عدم بازگشت برای طفل یا مجنون وجود دارد.\r\nثانیاً ـ ضمانت و نحوه به اجرا گذاشتن تأمین مأخوذه در صورت عدم بازگشت طفل یا مجنون چگونه باید باشد؟\r\nثالثاً ـ آیا درصورت اذن در خروج می­ بایست مدتی برای بازگشت طفل یا مجنون از سوی دادگاه تعیین شود؟\r\nرابعاً ـ برای اذن به خروج باید پرونده­ ای مستقل تشکیل شود یا اینکه در پرونده حضانت یا ملاقات یا قیمومت باید تأمین اخذ شود؟ و اگر هر سه پرونده وجود داشته باشد در کدامیک از پرونده­ ها اقدام به اخذ تأمین شود؟\r\n                                                                                            نظریه شماره ۲۳۰۶/۹۲/۷\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nاولاً: با توجه به سیاق عبارات به کار گرفته شده در ماده ۴۲ قانون حمایت خانواده مصوب ۱۳۹۱ و به ویژه عبارت: «درخواست ذی نفع» و «تأمین مناسبی اخذ می کند»، به نظر می رسد تأمین می تواند هر مالی اعم از منقول یا غیرمنقول یا وجه نقد باشد.\r\nثانیاً: احکام ناظر بر تأمین مأخوذه از حیث «ضمانت و نحوه اجرای آن»، تابع قواعد عمومی حاکم بر تعهدات مدنی است و احراز تخلف متعهد و مسـئولیت وی و پرداخـت خسارات، نیازمند طرح دعوای جداگانه از سوی ذی نفع و اثبات مراتب در دادگاه ذی ربط است. ضمناً با توجه به ماده ۸ قانون فوق الذکر، رسیدگی دادگاه خانواده فاقد تشریفات آیین دادرسی مدنی است.\r\nثالثاً: از آنجایی که در ماده ۴۲ فوق الذکر عنوان شده که دادگاه با در نظر گرفتن «حق ملاقات اشخاص ذی حق» و در صورت صلاحدید، اجازه خروج از کشور طفل یا مجنون را می دهد، بنابراین در صورت اذن در خروج، به نظر می رسد باید مدتی برای آن از سوی دادگاه تعیین شود.\r\nرابعاً: با توجه به ماده ۴۲ مورد بحث اذن خروج صغیر یا مجنون بنا به درخواست ذی نفع صـورت می گیرد و نیاز به تقدیـم دادخواست ندارد و اگر ضمن پرونده حضانت و نگهداری و ملاقات نیز به عمل آید، با منعی مواجه نیست.","شماره پرونده ۱۱۰۱ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nتوجهاً به سکوت قانونگذار درماده ۳۵۶ قانون مجازات اسلامی و بخشنامه شماره­  ی۷۵۵۹/۸۰/۱ مورخ ۲۸/۴/۱۳۸۰ ریاست محترم قوه قضاییه خواهشمند است پاسخ فرمایید چگونه خواهد بود حکم مسئله ­ای که ولی قهری اولیای دم صغیر به لحاظ مباشرت، مشارکت، معاونت و یا دلیلی دیگر صلاحیت اعمال ولایت را ندارد به طور مثال شوهر همسر خود را به قتل رسانده و اولیای دم مقتوله نیز صرفاً دو فرزند صغیر ایشان هستند یا اولیای دم سه فرزند صغیر به همراه پدر و مادر مقتوله هستند.\r\n                                                            نظریه شماره۲۲۹۴/۹۲/۷ ـ ۳/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nموضوع سؤال منصرف از ماده ۷۲ قانون آیین دادرسی کیفری است زیرا ماده مذکور برای تعقیب امری است که تعقیب آن منوط به شکایت شاکی خصـوصی است و تا تعیین قیم قانونی موجب ضرر محجور خواهد شد لکن در تقاضای قصاص، قیم چنین اختیاری ندارد و تقاضای قصاص از ناحیه محجور تنها توسط ولی وی امکانپذیر می باشد و چنانچه ولی مرتکب قتل مورث محجور گردد طبق ماده ۳۵۸ قانون مجازات اسلامی مصوب ۱۳۹۲ ولایت وی زایل می گردد و با زوال ولایت ولی قهری، مقام معظم رهبری ولی محجور بوده و طبق ماده ۳۵۶ قانون مجازات اسلامی اقدام می گردد.","شماره پرونده ۱۴۱۵ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nبا عنایت به مفاد ماده ۲۱ قانون حمایت خانواده مصوب ۱/۱۲/۱۳۹۱ که به ثبت ازدواج موقت را در مورد مشروحه در بندهای سه­ گانه الزامی اعلام کرده آیا زوج­ هایی (مردهایی) که دارای همسر دائمی می­ باشند می ­توانند به استناد ماده مذکور رأساً با مراجعه به دفاتر رسمی ثبت ازدواج واقعه ازدواج موقت را به ثبت برسانند و یا اینکه نیاز به حکم دادگاه دارد.\r\n                                                                                   نظریه شماره۲۲۹۳/۹۲/۷ ـ ۳/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nالزام قانونی زوجین به ثبت ازدواج موقت در موارد سه گانه مذکور در ماده ۲۱ قانون حمایت خانواده مصوب اسفند ماه ۱۳۹۱، نافی لزوم اخذ اجازه مرد متأهل برای ازدواج دوم اعم از موقت یا دائم موضوع ماده ۱۶ قانون حمایت خانواده مصوب ۱۳۵۳ نمی باشد بنابراین ثبت ازدواج موقت مرد متأهل در موارد یاد شده فوق مستلزم اخذ اجازه دادگاه است.","شماره پرونده ۱۹۳۱ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nآیا کارشناس منتخب دادگاه پس از اظهارنظر و تقدیم نظریه خود به دادگاه می ­تواند از نظر قبلی خود عدول کند و نظریه جدیدی مغایر با نظریه قبلی خود ارائه دهد یا خیر.\r\n                                                                           نظریه شماره۲۵۲۴/۹۲/۷ ـ ۲۷/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nکارشناس پس از اعلام نظر خود قانوناً حق عدول از آن را ندارد. ولی چنانچه نظر کارشناس با اوضاع و احوال محقق و معلوم مورد کارشناسی مطابقت نداشته باشد، دادگاه به آن ترتیب اثر نخواهد داد.","شماره پرونده ۱۶۱۶ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nآیا در جرم تصرف عدوانی در اراضی دولتی (ماده ۶۹۰ قانون مجازات اسلامی) که ارزش زمین تصرف شده بیش از یکصد میلیون تومان است بر اساس قسمت (ز) تبصره ماده ۳۶ قانون مجازات اسلامی ۱۳۹۲ انتشار حکم الزامی هست یا خیر؟ آیا هفته­ نامه­ های شهرستانی کثیرالانتشار محسوب می­ شود و می توان در آن حکم را منتشر کرد یا خیر؟ این وظیفه به عهده قاضی صادر کننده است یا اجرای احکام کیفری و طبق دستور دادستان.\r\n                                                                         نظریه شماره۲۴۵۰/۹۲/۷ ـ ۲۰/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nجرم تصرف غیرقانونی در اموال عمومی یا دولتی در ماده ۵۹۸ قانون مجازات اسلامی ۱۳۷۵ تعریف شده و قابل انطباق با جرم تصرف عدوانی موضوع ماده ۶۹۰ همان قانون نیست و چون بزه تصرف عدوانی از جمله جرایم احصا شده در تبصره ذیل ماده ۳۶ قانون مجازات اسلامی ۱۳۹۲ نیست، لذا مشمول مقررات یاد شده نمی باشد.\r\nمضافاً بر اینکه هفته نامه، روزنامه محسوب نمی گردد و به قرینه صدر ماده ۳۶ قانون مذکور روزنامه محلی، روزنامه کثیرالانتشار محسوب نمی گردد.\r\nصدور حکم انتشار محکومیت در روزنامه کثیرالانتشار برعهده دادگاه صادر کننده حکم است و اجرای آن به عهده دادستان مجری حکم است.","شماره پرونده ۱۷۴۱ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nاحتراماً همانگونه که مستحضرید کنوانسیون حقوق مدنی و سیاسی که به تصویب ایران رسیده و طبق ماده ۹ قانون مدنی در حکم قانون داخلی است در بند ۷ ماده ۱۴ محاکمه مجدد فردی را که در کشور دیگر محکوم شده ممنوع نموده است. از سوی دیگر، ماده ۷ قانون مجازات اسلامی مصوب ۱۳۹۲ منع محاکمه مجدد را ناظر به موردی می­ داند که حکم محکومیت در محل وقوع جرم کلاً یا بعضاً اجرا نشده باشد حال چنانچه شعبه ایرانی در خارج از کشور محکوم شده باشد ولی حکم در مورد وی کلاً یا بعضاً اجراء نگردیده باشد به نظر می­ رسد محاکمه مجدد وی به همان اتهام در جرایم تعزیری نقض بند ۷ ماده ۱۴ کنوانسیون حقوقی مدنی و سیاسی می­ باشد خواهشمند است دستور فرمایید بررسی شود با توجه به تعارض بین بند ۷ ماده کنوانسیون مذکور و بند ب ماده ۷ قانون مجازات اسلامی کدامیک بایستی ملاک عمل قرار گیرد؟\r\n                                                                          نظریه شماره۲۴۳۶/۹۲/۷ ـ ۱۹/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nآنچه در بند ۷ ماده ۱۴ کنوانسیون حقوق مدنی و سیاسی منع شده است مجازات مجدد شخص است و برابر ماده ۷ قانون مجازات اسلامی ۱۳۹۲ نیز مجازات مجدد شخص ممنوع است در نتیجه تعارضی به نظر نمی رسد.","شماره پرونده ۱۸۵۰ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nالف ـ آیا در مواردی که مجنون مرتکب بزه دارای مجازات قصاص یا دیه می شود حسب ذیل تبصره ۱ ماده ۱۵۰ قانون مجازات ۱۳۹۲ تعقیب و رسیدگی بایستی ادامه یابد و حسب مورد حکم محکومیت متهم مجنون یا حکم برائت وی صادر شود؟\r\nب ـ با توجه به ماده ۴۶۷ قانون مجازات اسلامی ۱۳۹۲ مسئولیت پرداخت دیه جنایات کمتر از موضحه یا صغیر به عهده کیست؟ با لحاظ این موضوع که ماده ۴۷۰ قانون مذکور صرفاً فرضی را مطرح نموده که مرتکب عاقله نداشته یا عاقله وی تمکن مالی نداشته باشند.\r\n                                                                         نظریه شماره۲۴۲۵/۹۲/۷ ـ ۱۹/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nالف: به تصریح مواد ۱۴۰ و ۱۴۹ قانون مجازات اسلامی مصوب ۱۳۹۲ جنون در حین ارتکاب جرم مانع از تحقق مسئولیت کیفری شخص مجنون در جرم مستوجب قصاص می باشد و به موجب بند ب ماده ۲۹۲ همان قانون، جنایت مجنون خطایی محسوب می گردد که مسئولیت پرداخت دیه به موجب مواد ۴۶۶ و ۴۶۷ حسب مورد به عهده عاقله یا مجنون است. تبصره یک ماده ۱۵۰ قانون یاد شده منصرف از جنون در حین ارتکاب جرم است و ناظر به حدوث جنون متهم پس از ارتکاب جرم است که حسب تصریح قسمت اخیر آن، جنون مزبور مانع از تعقیب و رسیدگی در مورد جرائم قصاص و دیه نمی باشد.\r\nب: با توجه به مواد ۴۶۲ و ۴۶۷ قانون مجازات اسلامی مصوب ۱۳۹۲ مسئول دیه جنایت های کمتر از موضحه وارده از سوی نابالغ یا مجنون، خودشان هستند که توسط اولیا و سرپرستان قانونی از مال آنها پرداخت می شود.","شماره پرونده ۱۷۷۴ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nنظر به اینکه طبق قانون تعیین مدت اعتبار گواهی عدم امکان سازش مصوب ۱۱/۸/۱۳۷۶ در اجرای بند ب قانون مذکور بین قضات اختلاف نظر وجود داشت و نهایتاً اکثریت بر این نظر بودند که چنانچه زوج  از مراجعه به دفترخانه استنکاف نماید و زوجه گواهی مذکور را به دفترخانه ارائه نماید صیغه طلاق جاری نمی­ شود و گواهی صادره کان لم­ یکن تلقی می گردد که در این خصوص قبلاً اداره حقوقی نیز بر همین اساس اعلام نظر نموده است اکنون با توجه به ماده ۳۴ قانون حمایت خانواده اخیر و تبصره ذیل آن و ماده ۳۵ همان قانون این اختلاف حادث شده که بعضی از قضات براین نظرند که چنانچه زوجه نیز در طلاق توافقی از طلاق منصرف و در دفترخانه حاضر نشود گواهی صادره از درجه اعتبار ساقط است و بعضی دیگر به استناد ماده ۳۵ همین قانون معتقدند که چنانچه زوج به دفترخانه مراجعه نماید و زوجه حاضر نشود سردفتر اخطار می ­نماید و سپس صیغه طلاق جاری می­ شود و اما گروه اول معتقدند که ماده ۳۵ قانون در خصوص گواهی عدم امکان سازش در مورد طلاق به درخواست زوج می­ باشد نه طلاق توافقی ولیکن گروه دوم معتقدند که ماده ۳۴ قانون حمایت خانواده اشاره به گواهی عدم امکان سازش نموده و ماده ۲۶ درخصوص تعریف گواهی عدم امکان سازش هم در مورد طلاق زوج و هم در مورد طلاق توافقی اشاره دارد لذا خواهشمند است اعلام نظر فرمایند چنانچه در طلاق توافقی زوجه منصرف شود آیا گواهی عدم امکان سازش از درجه اعتبار ساقط است یا زوج می تواند باستناد ماده ۳۵ قانون حمایت خانواد با ارائه گواهی صادره به دفترخانه اقدام به اجرای صیغه طلاق نماید.\r\n                                                                               نظریه شماره۲۴۲۰/۹۲/۷ ـ ۱۹/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nدر خصوص چگونگی اعمال ماده ۳۵ قانون حمایت خانواده مصوب ۱۳۹۱ در فرض عدم حضور زوجه در دفترخانه، موارد زیر قابل ذکر است.\r\nاولاًـ با توجه به اطلاق ماده ۳۵ قانون فوق الذکر، مقررات این ماده قانونی شامل گواهی عدم امکان سازش با هر نوع منشایی می باشد، خواه ناشی از طلاق توافقی بوده، خواه ناشی از درخواست طلاق از ناحیه زوج باشد. به علاوه توافق در طلاق نمی تواند معنایی جز این داشته باشد که زوجین اعلام داشته اند هر دو متقاضی طلاق می باشند و دادگاه با رعایت کلیه مقررات مربوط، گواهی عدم امکان سازش صادر می کند.\r\nثانیاًـ وفق نص ماده ۳۵ قانون حمایت خانواده مصوب ۱۳۹۱ در صورتی که زوجه ظرف یک هفته در دفترخانه حاضر نشود، سردفتر به زوجین اخطار می کند برای اجرای صیغه طلاق و ثبت آن در دفترخانه ۹ حاضر شوند، در صورت عدم حضور زوجه، صیغه طلاق جاری و پس از ثبت بوسیله دفترخانه، مراتب به اطلاع زوجه می رسد.\r\nثالثاًـ در مورد چگونگی پرداخت حق و حقوق زوجه با وصف امتناع وی از حضور در دفتر رسمی طلاق، با عنایت به ماده ۲۹ قانون حمایت خانواده مصوب ۱۳۹۱، از آنجایی که دادگاه ضمن رأی خود در مورد طلاق زوجین [که شامل حکم و گواهی عدم امکان سازش، هر دو می گردد]، مکلف است تکلیف کلیه حق و حقوق زوجه را نیز مشخص نماید بنابراین ثبت طلاق در فرض مورد نظر (عدم حضور زوجه در دفترخانه) منوط به سپردن کلیه حق و حقوق زوجه وفق رأی دادگاه، توسط زوج به حساب سپرده امانی است که مطابق مقررات، از سوی دفترخانه اعلام می گردد و در صورت صدور حکم تقسیط یا اعسار زوج، مطابق آن اقدام می شود.","شماره پرونده ۱۸۶۹ ـ ۷۸ ـ ۹۲\r\nسؤال\r\nدرخصوص اینکه ماهیت یارانه چیست آیا یارانه حق سرپرست خانوار می باشد که به ناحق توسط همسر و فرزند دریافت شده و یا اینکه یارانه هر عضو حق همان عضو می باشد را اعلام فرمایند.؟\r\n                                                                         نظریه شماره۲۴۱۲/۹۲/۷ ـ ۱۷/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبرابر ماده ۱ قانون هدفمند کردن یارانه ها مصوب ۱۵/۱۰/۱۳۸۸ دولت مکلف شده است قیمت حامل های انرژی برابر مقررات این قانون اصلاح و نیز برابر ماده ۴ نسبت به هدفمند کردن یارانه گندم، برنج، روغن، شیر، شکر، خدمات پستی، خدمات هواپیمایی و خدمات ریلی (مسافری) اقدام کند و برابر ماده ۳ نیز مجاز به تعیین قیمت آب و کارمزد جمع آوری و دفع فاضلاب با رعایت این قانون شده است. در ازای این اقدامات و از محل وجوه حاصل از اجرای این قانون برابر ماده ۷ درصدی از آن، به پرداخت نقدی و غیرنقدی و نیز اجرای نظام جامع تأمین اجتماعی برای جامعه هدف اختصاص می یابد. برابر بند الف همین ماده یارانه نقدی و غیرنقدی با لحاظ میزان درآمد خانوار نسبت به کلیه خانوارهای کشور به سرپرست خانوار پرداخت می شود.\r\nبرابر بند ت ماده ۱ آیین نامه اجرایی ماده ۷ یاد شده، خانوار از افرادی تشکیل می شود که بر اساس رابطه خویشاوندی درجه یک با یکدیگر زندگی می­ کنند و به صورت مشترک پرسشنامه واحدی را تکمیل کرده اند و برابر تبصره ذیل آن فردی که پرسشنامه جداگانه ای را تکمیل کرده است درصورتی که تحت تکفل شخص دیگری نبوده و به طور اجتناب ناپذیر به تنهایی زندگی می کند و از لحاظ درآمد و هزینه، زندگی مستقلی داشته باشد خانوار تلقی می شود. و برابر بند چ ماده ۱ آیین نامه یاد شده دریافت کننده یارانه سرپرست خانوار یا فرد واجد شرایطی است که برای دریافت یارانه های موضوع این آیین نامه تعیین می شود. همچنین برابر ماده ۸ همین آیین نامه، کمک های نقدی و غیرنقدی موضوع این آیین نامه به خانوار تعلق می گیرد. کمک های مربوط به هر خانوار به سرپرست قانونی آن خانوار یا کسی که طبق ماده ۹ این آیین نامه تعیین می شود، پرداخت می شود. ماده ۹ نیز پرداخت کمک های موضوع این آیین نامه را در مواردی مانند اعتیاد سرپرست خانوار به مواد مخدر، زندانی بودن، عدم حضور (مثل زندگی در خارج از کشور) و یا عدم صلاحیت وی به تشخیص سازمان هدفمندی یارانه ها به سرپرست دیگری پیش بینی کرده است.\r\nبنابراین و با توجه به مجموع مقررات یاد شده می توان گفت اولاً یارانه نقدی عبارت است از مبلغی که از سوی دولت در ازای افزایش قیمت حامل های انرژی و برخی اقلام مصرح در این قانون برای جبران افزایش هزینه های مشترک یک خانوار به سرپرست آن خانوار پرداخت می شود، بنابراین اعضای یک خانوار مادام که جزو آن خانوار محسوب می شوند، نمی توانند یارانه جداگانه دریافت دارند و در این مورد تفاوتی بین بالغ و نابالغ نیز وجود ندارد. در حقیقت وضعیت و ماهیت «یارانه نقدی» و نیز «خانوار» متفاوت از وضعیت «نفقه­» و «ولایت» است و باید از خلط این دو مبحث جداً خودداری کرد.\r\nثانیاً در مواردی که فردی زندگی مستقلی تشکیل می دهد و عملاً از یک خانوار خارج می شود، با مراجعه به سازمان هدفمندی یارانه ها و مطابق آیین نامه و دستورالعمل های مربوط، یارانه خود را جداگانه دریافت می کند و نیازی به مراجعه به دادگاه و صدور حکم نمی باشد مگر آنکه این سازمان من غیر حق، از پذیرش درخواست متقاضی خودداری کند که وی برای الزام سازمان می تواند به مراجع صالحه مراجعه کند.\r\nهمچنین در مواردی که ماده ۹ آیین نامه اجرایی ماده ۷ قانون مورد بحث پیش بینی کرده است، به تشخیص سازمان هدفمندی یارانه ها امکان پرداخت یارانه نقدی به افراد دیگری از جمله مادر مطلقه فرزندان مشترکی که با وی زندگی می کنند وجود دارد.","شماره پرونده ۱۷۷۸ ـ ۱۱۶ ـ ۹۲\r\nسؤال\r\nشرکت ایرانی که در خارج از کشور ثبت نشده در صورتی که بنا به تصمیم مرجع صلاحیت­دار سهامداران ایرانی منحل شود آیا با توجه به اینکه در حال تصفیه می­ باشد باید به قانون کشور محل وقوع شرکت رجوع کند یا قانون تجارت ایران نقش اساسنامه شرکت مربوطه چه می باشد؟\r\n                                                                          نظریه شماره۲۳۹۳/۹۲/۷ ـ ۱۳/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nگرچه در سؤال ابهام وجود دارد، با فرض ایرانی بودن شرکت، صرف فعالیت آن در خارج از کشور موجب حاکمیت قانون خارجی بر امر تصفیه نمی باشد. ضمناً با توجه به آمره بودن قواعد ناظر بر تعیین قوانین حاکم بر ثبت و انحلال شرکت ها، درج شرط خلاف این قوانین در اساسنامه شرکت غیر معتبر خواهد بود.","شماره پرونده ۱۲۳۱ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nآیا اگر سابقه قبلی متهم قبل از حاکمیت قانون جدید بوده به فرض احراز تمامی شرایط ماده ۱۳۷ مشمول تکرار است یا اینکه منظور مقنن فقط جرایمی است که از این پس و در زمان حاکمیت قانون جدید واقع شود و این جرایم به عنوان سابقه محسوب می شوند فرض مثال: فردی آدم ربایی در سال ۱۳۹۰ داشته و سال ۱۳۹۲ مجدداً مرتکب سرقت مقرون به آزار شده آیا سابقه سال ۱۳۹۰ که قبل از حاکمیت قانون جدید بوده مشمول مقررات جدید تکرار جرم است یا چون این سابقه قبل از حاکمیت قانون جدید بوده مقررات قانون جدید به لحاظ شدید بودن عطف به ماسبق نمی شود.\r\n                                                                        نظریه شماره۲۳۹۱/۹۲/۷ ـ ۱۳/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nمقررات­ تکرار جرم یکی از اصول حقوق جزا است و در قانون مجازات اسلامی ۱۳۷۰ نیز پیش بینی شده بود. تکرار جرم موضوع ماده ۱۳۷ قانون مجازات اسلامی ۱۳۹۲، وصف جرم ارتکابی جدیدی است که در زمان حاکمیت این قانون واقع شده است و مرتکب، محکومیت قطعی به جهت ارتکاب جرم قبلی با تمام شرایط مقرر در ماده ۱۳۷ قانون مذکور را داشته باشد، (اعم از اینکه جرم سابق در زمان حکومت قانون سابق بوده یا قانون لاحق؛ در این صورت مجازات جرم جدید اگر تعزیری درجه یک تا شش باشد براساس مقررات ماده ۱۳۷ قانون مذکور تعیین می گردد. اجرای این مقررات خلاف اصل عطف به ماسبق نشدن قوانین جزایی نیست، زیرا مبنای اصل مذکور، اصل قانونی بودن جرم و مجازات است و قاعده «قبح عقاب بلابیان» این است که قانون لاحق اشد نباید نسبت به جرائم سابق بر وضع آن اجرا شود. در حالی که در فرض سؤال «جرم دیگر» پس از لازم­ الاجرا شدن قانون مجازات اسلامی ۱۳۹۲ واقع شده است و متهم با علم به احکام تکرار جرم قانون جدید، مرتکب جرم شده است. بنابراین اعمال مقررات تکرار جرم با رعایت کلیه شرایط مقرر در ماده ۱۳۷ قانون مذکور بلامانع است.","شماره پرونده ۱۷۲۰ ـ ۸۸ ـ ۹۲\r\nسؤال\r\nاگر دارنده­  چک در مواعد مذکور در ماده ۳۱۵ یا پس از مهلت مذکور مراجعه نماید آیا جهت صدور قرار تأمین خواسته باید خسارت احتمالی تودیع نماید یا خیر.؟\r\n                                                                            نظریه شماره۲۳۶۵/۹۲/۷ ـ ۱۱/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nمستنبط از بند ج ماده ۱۰۸ و صدر ماده ۱۱۰ قانون آیین دادرسی دادگاه های عمومی و انقلاب در امور مدنی سال ۱۳۷۹ این است که برای صدور قرار تأمین خواسته وجه چک واخواست شده (گواهی عدم پرداخت اخذ شده) نیازی به تودیع خسارت احتمالی نمی باشد و مهلت ۱۵ روزه (و یا ۴۵ روزه) مذکور در ماده ۳۱۵ قانون تجارت مصوب ۱۳۱۱ نیز منصرف از صدور قرار تأمین خواسته برعلیه صادرکننده است ولکن چنانچه چک در خارج از مواعد مذکور در ماده ۳۱۵ قانون اخیرالذکر واخواست گردد چنانچه دعوا برعلیه ظهرنویس مطرح و تقاضای صدور قرار تأمین خواسته برعلیه وی شود در این صورت تودیع خسارت احتمالی از سوی خواهان و به تشخیص دادگاه به عمل می آید.","شماره پرونده ۱۷۸۲ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nاز آنجا که به موجب ماده ۴۱ قانون حمایت خانواده در صورتی که احدی از زوجین تخلف از توافقات راجع به ملاقات به حضانت بکنند دادگاه با رعایت مصلحت طفل می تواند اموری از قبیل حضانت را به دیگری واگذار کند حال سؤال این است با توجه به عدم تصویب آیین نامه راجع به این ماده آیا احکام این ماده قابلیت اجرایی دارند یا خیر؟ و اگر ندارند در اموری همچون ملاقات اتخاذ تصمیم می بایست به چه نحوی باشد.\r\n                                                                                 نظریه شماره۲۳۳۵/۹۲/۷ ـ ۷/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nاولاً ـ اصولاً اجرای قانون یا موادی از آن منوط به تصویب آیین نامه اجرایی آن نیست مگر اینکه در خود قانون تصریح شده باشد.\r\nثانیاً ـ مسائل مربوط به حضانت، به صیانت، امنیت و سلامت طفل مربوط است و اجرای مفاد ماده ۴۱ قانون حمایت خانواده مصوب ۱۳۹۱ قابلیت تعطیلی تا تصویب آیین نامه را ندارد بنابراین تا پیش از تصویب آیین نامه نیز قابلیت اجرا دارد.","شماره پرونده ۱۸۳۰ ـ ۵۴ ـ ۹۲\r\nسؤال\r\nآیا ماده ۲۷۷ قانون آیین دادرسی کیفری دادگاه های عمومی و انقلاب شامل جرم موضوع ماده ۲۶ قانون مبارزه با مواد مخدر یا اصلاحات و الحاقات بعدی آن می ­شود.\r\n                                                                                  نظریه شماره۴۳/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبا توجه به بزه مذکور در ماده ۲۶ قانون مبارزه با مواد مخدر با اصلاحات و الحاقات بعدی که در واقع وضعیت خاصی از بزه افترای عملی موضوع ماده ۶۹۹ قانون مجازات اسلامی مصوب ۱۳۷۵ می باشد با این تفاوت که به لحاظ بکارگیری مواد و اشیای ممنوعه واجد جنبه عمومی (برخلاف بزه ماده ۶۹۹ قانون مجازات اسلامی مصوب ۱۳۷۵ که جرم قابل گذشت است) و در نتیجه از جمله جرایم غیرقابل گذشت است لذا مقررات ماده ۲۷۷ قانون آیین دادرسی دادگاه های عمومی و انقلاب شامل موضوع ماده ۲۶ قانون مبارزه با مواد مخدر هم می شود.","شماره پرونده ۱۹۵۲ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nچنانچه محکوم­ علیه دادنامه غیابی پس از جلب توسط واحد اجرای احکام کیفری تقاضای واخواهی نماید تکلیف اجرا چیست؟ با قید اینکه حکم صادره ابلاغ قانونی شده است.\r\n                                                                             نظریه شماره۲۶/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبا توجه به تبصره ۱ ماده ۲۱۷ قانون آیین دادرسی دادگاه های عمومی وانقلاب در امور کیفری مصوب سال ۱۳۷۸، قاضی اجرای احکام جز اجرای حکم کیفری تکلیفی ندارد و نمی تواند نسبت به اخذ تأمین اقدام نماید. چنانچه محکومٌ علیه به رأی غیابی واخواهی کند، مراتب به دادگاه صادرکننده رأی اعلام می گردد تا نسبت به واخواهی رسیدگی نماید. دادگاه به استناد ماده ۲۱۷ قانون مذکور به طور موقت اجرای حکم را متوقف نموده و تأمین مناسب اخذ می نماید، بنابراین اجرای احکام، محکومٌ علیه غیابی را همراه با واخواهی وی به دادگاه اعزام می نماید. اضافه می شود چون اخذ تأمین از متهم تکلیف مرجع قضایی است و واخواه در جریان رسیدگی غایب بوده و تأمین از وی اخذ نشده است، اکنون با حضور متهم، مقتضی اخذ تأمین فراهم است و این اقدام منافاتی با قاعده فراغ دادرس ندارد.","شماره پرونده ۱۸۸۴ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nمطابق ماده ۱۴۶ قانون مجازات اسلامی مصوب ۱۳۹۲ افراد نابالغ فاقد مسئولیت کیفری می ­باشند و در صورت ارتکاب بزه به تصریح ماده ۱۴۸ به اقدامات تأمینی و تربیتی محکوم می گردند و سن بلوغ نیز بر اساس ماده ۱۴۷ قانون مذکور در دختران ۹ سال تمام قمری و در پسران ۱۵ سال تمام قمری می ­باشد مع­ الوصف در تبصره ۲ ماده ۸۸ قانون مذکور مقرر گـردیده هرگاه نابالغ مرتکـب یکی از جرائم موجب حد یا قصاص گردد در صورتی که ۱۲ تا ۱۵سال قمری سن داشته باشد به یکی از اقدامات مندرج در بندهای ت و ث مـاده ۸۸ محکوم می­ شدند حال سؤال این است که: آیا تبصره ۲ ماده مذکور در مورد مرتکبین پسر می­ باشد یا دختران را نیز شامل می­ گردد؟ چرا که سن بلوغ در دختران ۹ سال تمام قمری است اما در ابتدای تبصره فوق ­الذکر آمده است هرگاه نابالغی که بین ۱۲ تا ۱۵ سال است به عبارت دیگر بر اساس ظاهر ماده افراد زیر۱۲سال قمری نابالغ محسوب می گردند و این فرض براساس عمومات صرفاً در مورد افراد مذکر صادق است و شامل افراد مونث نمی­ باشد زیرا در فرض مطرح شده در تبصره سن ۱۲ تا ۱۵ سال افراد مؤنث به سن بلوغ شرعی رسیده ­اند.؟\r\n                                                              نظریه شماره۱۱/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nطبق ماده ۱۴۷ قانون مجازات اسلامی ۱۳۹۲ سن بلوغ دختران نه سال تمام قمری است بنابراین تبصره ۲ ماده ۸۸ قانون مذکور که اشاره به نابالغ ۱۲ تا ۱۵ سال قمری دارد فقط ناظر به پسران است.","شماره پرونده ۲۰۴۳ ـ ۱۸۲ ـ ۹۲\r\nسؤال\r\nاحتراماً با توجه به اینکه ذیل ماده ۵۶۰ قانون تعزیرات و مجازات های بازدارنده به رفع تصرف متصرف که در حریم آثار فرهنگی مبادرت به ساخت و ساز نموده اشاره کرده است آیا دادگاه کیفری به سیاق ماده ۶۹۰ همان قانون مکلف به تصریح رفع تصرف از حریم میراث فرهنگی ضمن رأی کیفری می باشد یا صرفاً مکلف به اتخاذ تصمیم درخصوص جنبه عمومی بزه بوده و اداره شاکی جهت رفع تصرف و پرداخت خسارت می­ بایست طرح دادخواست حقوقی نماید نظریه ارشادی خود را جهت بهره­ برداری قضایی به این مرجع اعلام فرمایید.؟\r\n                                                                   نظریه شماره ۱۲۸/۹۳/۷ ـ ۳۱/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبا توجه به اینکه ماده ۵۶۰ قانون مجازات اسلامی مصوب سال ۱۳۷۵ به عملیاتی در حریم آثار فرهنگی و تاریخی اشاره دارد که در نتیجه آن عملیات به آثار و بناهای مذکور خرابی یا لطمه وارد آید که دادگاه در صورت احراز وقوع جرم موظف است ضمن صدور حکم محکومیت در اجـرای قسمت آخر همین مـاده حکم به رفع آثار به جـای مانده از مرتکب صادر نماید و نیاز به دادخواست مستقل حقوقی نمی باشد. زیرا دستور به رفع آثار تخلف، از ملزومات حکم کیفری مذکور در این ماده می باشد ولکن پرداخت خسارت به واسطه طبع غیرکیفری آن، مشمول احکام عام مذکور در قسمت اخیر ماده ۱۱ قانون آئین دادرسی کیفری مصوب ۱۳۷۸ بوده و نیازمند تقدیم دادخواست ضرر و زیان ناشی از جرم و طی تشریفات مقرر در آیین دادرسی مدنی است.","شماره پرونده ۳ ـ ۶۲ ـ ۹۳\r\nسؤال\r\nبا توجه به اینکه بانک ها و مؤسسات مالی و اعتباری و صندوق­ های قرض الحسنه در قراردادهای منعقده فیمابین خود و اشخاص ثالث برای عدم پرداخت اقساط در مهلت تعیین شده علاوه بر سود متعلقه به اصل وام سود علیحده و علاوه بر آن وجه التزام تعیین می نمایند آیا حکم به پرداخت سود اضافه بر اصل وام و سود معلقه و نیز حکم به پرداخت وجه التزام وجاهت قانونی دارد.\r\n                                                                   نظریه شماره ۱۰۹/۹۳/۷ ـ ۲۷/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nاولاً: با توجه به الزامی بودن رعایت مصوبات پولی و بانکی بانک مرکزی برای کلیه بانک ها از جمله در تعیین سود و جریمه در قراردادها و با توجه به ماده ۱۰ قانون مدنی، قراردادهایی که در آن مازاد بر میزان تعیین شده بانک مرکزی سود و جریمه تعیین شده، نسبت به مازاد بر میزان تعیین شده در مصوبه بانک مرکزی، فاقد اعتبار بوده و غیرقابل مطالبه است. نتیجتاً دعاوی مطالبه آنها نیز محکوم به بطلان است.\r\nثانیاً: با توجه به ماده واحده قانون تسری امتیازات خاص بانک ها به مؤسسات اعتباری غیربانکی مصوب سال ۱۳۸۱، ماده ۱۵ قانون عملیات بانکی بدون ربا و تبصره های آن به مؤسسات یاد شده تسری دارد و تبصره های آن استثناء نگردیده است.","شماره پرونده ۱۷۰۵ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nاگرتاجر دادخواست اعسارتقدیم نماید دادگاه باید قرارعدم استماع صادرکند یا رد دعوی.\r\n                                                                               نظریه شماره ۷/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nگرچه بین قرار عدم استماع دعوا و قرار رد دعوا از حیث آثار، تفاوتی به نظر نمی رسد، با این حال با توجه به اینکه برابر ماده ۳۳ قانون اعسار مصوب ۱۳۱۳ و ماده ۵۱۲ قانون آیین دادرسی مدنی اصولاً دادخواست اعسار از تاجر قابل پذیرش و استماع نیست، بنابراین به نظر می رسد در فرض سؤال صدور قرار عدم استماع دعوا موجه است.","شماره پرونده ۲۰۵۵ ـ ۱/۲۹ ـ ۹۲\r\nسؤال\r\nچنانچه در قرارداد خرید سرقفلی ملک تجاری مشمول قانون روابط موجر و مستأجر سال ۱۳۷۶ بدون ذکر مدت و در نظر گرفتن اجاره بها ماهانه قرارداد منعقد گردد:\r\n۱ـ در چه زمانی مالک می­ تواند تقاضای تخلیه نماید؟\r\n۲ـ آیا برای تخلیه ملک جهات مورد نظر در قانون اجاره سال ۱۳۵۶همچون نیاز شخصی و یا تغییر شغل و یا الزامی است؟\r\n۳ـ آیا اقداماتی همچون انتقال به غیر بدون اجازه مالک و یا تغییر و یا سایر تخلفات در قراردادهای اجاره سال ۱۳۷۶ تأثیری در محرومیت و یا عدم محرومیت خریدار سرقفلی در مطالبه سرقفلی به نرخ روز دارد؟\r\n۴ ـ چنانچه نقل و انتقال سرقفلی ضمن انعقاد عقد اجاره و پرداخت بها ماهانه باشد آیا با انقضای عقد اجاره مستأجر استحقاق سرقفلی به نرخ روز را در قانون سال ۱۳۷۶ دارد یا خیر؟\r\n۵ ـ در صورت بروز تخلفات نامبرده شده قبلی در وضعیت بند ۴ وضعیت مستأجر و حقوق وی به چه ترتیب در قانون سال ۱۳۷۶ روابط موجر و مستأجر می باشد.\r\n                                                                                   نظریه شماره ۳/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱ـ طبق مواد ۴۶۸ و ۵۰۱ قانون مدنی و ماده ۲ قانون موجر و مستأجر سال ۱۳۷۶ که ناظر بر موضوع استعلام می باشد چنانچه مدت اجاره و نیز میزان اجاره بها به ماه و سال و ... مشخص نشده باشد عقد اجاره باطل اسـت و مالک می تواند ضـمن طرح دعـوای بطلان اجاره نامه درخواست تخلیه ید را نیز بخواهد که در این صورت وجه دریافتی باید مسترد گردد.\r\n۲ـ چنانچه مورد اجاره تابع قانون روابط موجر و مستاجر سال ۱۳۵۶ باشد در زمان طرح دعوای تخلیه جهت آن نیز باید در دادخواست تقدیمی قید شود ولی اگر مشمول قانون موجر و مستاجر مصوب ۱۳۷۶ باشد ذکر جهت منتفی است.\r\n۳و۴و۵ ـ طبق تبصره ۲ ماده ۶ قانون موجر و مستأجر مصوب ۱۳۷۶ کسی که حق مطالبه سرقفلی دارد در زمان تخلیه حق مطالبه آن را به نرخ روز دارد و تخلفات مستاجر فی نفسه در این مورد تأثیری نخواهد داشت.","شماره پرونده ۱۹۷۶ ـ ۱/۳ ـ ۹۲\r\nسؤال\r\nاحتراماً نظر به اینکه در بند ۲ ماده ۱۵۸ قانون اجرای احکام مدنی مصادیق هزینه­ های اجرایی به صورت تمثیلی بیان شده است خواهشمند است نظر مشورتی آن مرجع محترم را در خصوص اینکه آیا هزینه­ های زیر نیز از مصادیق هزینه­ های یاد شده می ­باشد یا خیر اعلام فرمایید:\r\n۱ـ در صورتی که مال موضوع مزایده حق سرقفلی بوده و مالک به صورت کلی موافقت خود را با فروش سرقفلی اعلام نموده باشد آیا مالک حسب عرف حاکم بر نقل و انتقال سرقفلی می­ تواند درصدی از مبلغ معامله را جهت حضور در دفترخانه مطالبه نماید علاوه بر آن آیا مالک می­ تواند اعلام موافقت خود را برای فروش سرقفلی به دریافت درصدی از مبلغ معامله مشروط نماید در صورت مثبت بودن پاسخ میزان دریافتی بر چه مبنایی خواهد بود.\r\n۲ـ آیا منظور از هزینه­ های مندرج در بند ۲ ماده ۱۵۸ قانون اجرایی احکام مدنی هزینه ­هایی است که مستند آن سند رسمی است و یا آنکه اسناد غیر رسمی نیز می تواند مبنای کسر این هزینه­ ها ازمبلغ معامله باشد به طور مثال اگر صاحبان مغازه و مسئول پاساژ به موجب سند عادی درخواست پرداخت حقوق سرایداری و... را نماید آیا اجرای احکام می تواند با استناد به این اسناد عادی مطالبات یاد شده را از آن کسر و پرداخت نماید و یا آنکه این دست مطالبات به رسیدگی قضایی و صدورحکم نیاز دارد؟\r\n                                                                             نظریه شماره ۱۷/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضائیه\r\n۱ـ وجهی که مالک در عرف برای واگذاری سرقفلی به غیر، از مستأجر خواستار است از حیطه هزینه های اجرایی موضوع بند ۲ ماده ۱۵۸ قانون اجرای احکام مدنی خارج است.\r\n۲ـ هزینه هایی مشمول بند ۲ ماده ۱۵۸ قانون اجرای احکام مدنی می شود که اجرای حکم مستلزم تحمل این هزینه هاست؛ بنابراین پرداخت حقوق سرایداری اعم از اینکه مستند به سند رسمی باشد یا غیررسمی، از شمول بند یاد شده خارج است. با این حال تشخیص مصداق برعهده مرجع قضایی رسیدگی کننده است.","شماره پرونده ۲۰۲۶ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nدر پرونده قتل عمدی که زمان وقوع در سال ۱۳۸۱ بوده و موضوع از موارد لوث تشخیص داده شده و در پی آن۵۰ نفر از خویشان نسبی مقتول در سال های ۱۳۸۱، ۱۳۸۳، ۱۳۸۸، ۱۳۹۲ اجرای قسامه نموده و با ادای سوگند مراتب علم و اطلاع و یقین خود را از قتل توسط قاتل مورد نظر اعلام نمودند ولکن چند نفر از حالفین مذکور در زمان قتل ۸ یا ۱۰ ساله و صغیر بوده اند و پس از بلوغ اجرای قسامه نموده اند.\r\nسوال:\r\n۱ـ آیا حالفینی که در زمان وقوع قتل عمدی صغیر بوده ودر زمان اجرای قسامه کبیر شده ­ اند با قسم آنها می توان حکم به قصاص صادر و اجرا نمود یا خیر؟\r\n۲ـ اجرای ۵۰ قسم باید در یک مجلس باشد و یا در مجالس متعدد مثل پرونده حاضر (در سال های ۱۳۸۱، ۱۳۸۳، ۱۳۸۸، ۱۳۹۲) بلامانع می ­باشد.\r\n                                                                            نظریه شماره ۸۷/۹۳/۷ ـ ۲۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱ـ چون مبنای سوگند در اقامه قسامه علم است نه شهادت لذا برای اقامه قسامه شرط نیست که قسم خورندگان در زمان وقوع قتل بالغ باشند و طبق ماده ۲۰۲ قانون مجازات اسلامی ۱۳۹۲ اداکننده سوگند در زمان ادای سوگند باید عاقل، بالغ، قاصد، و مختار باشد هر چند اتفاق در زمان صغر وی روی داده باشد با این حال، با توجه به ماده ۳۴۲ قانون مذکور لازم است اداکنندگان سوگند از کسانی باشند که احتمال اطلاع آنان بر وقوع جنایت موجه باشد بنابراین چنانچه برخی از قسم خـورندگان در زمان جنـایت در سنینی بوده باشند که قادر به تمیز وقایع نباشند ممکن است اطمینان لازم بر صحت اطلاع آنان وجود نداشته باشد که تشخیص آن با مرجع قضایی رسیدگی کننده است.\r\n۲ـ در مقررات مربوط به قسامه قید نشده است که تمام قسم خورندگان باید در یک جلسه ادای سوگند نمایند و با عنایت به اینکه جمع کردن پنجاه نفر در یک جلسه همیشه میسر نیست و این امر نباید موجب تفویت و تضییع حق مدعی گردد لذا اجرای قسامه در جلسات متعدد فاقد منع قانونی و بلااشکال است.","شماره پرونده ۱۹۶۴ ـ ۱/۱۲۷ ـ ۹۲\r\nسؤال\r\nدرخصوص نحوه طرح دعوی در مورد انتقال سند خودرو سوالی مطرح می­ گردد که تقاضای بررسی و اعلام نظر مشورتی دارم:\r\nآقای «الف» خودرویی را که سند آن به نام خود وی می­ باشد با فروش نامه عادی به آقای «ب» می­ فروشد و شخص «ب» همین خودرو را با مبایعه نامه عادی به «ج» واگذار می­ کند و «ج» با فروش نامه عادی به «د» می ­فروشد. حال، شخص «د» جهت طرح دعوی برای انتقال سند آیا باید همه ایادی قبلی را طرف دعوی قرار دهد یا طرح دعوی به طرفیت «ج» و «الف» کفایت می کند؟\r\n                                                                           نظریه شماره ۱۰۰/۹۳/۷ ـ ۲۷/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nدعوای الزام به انتقال سند رسمی می باید لزوماً به طرفیت شخصی صورت پذیرد که سند رسمی به نام وی است اما در خصوص سایر ایادی که در نقل و انتقال خودرو به عنوان فروشنده نقش داشته اند با توجه به نسبی بودن اثر احکام، ضرورتی به طرح دعوا به طرفیت آنها از سوی خریدار نهایی نبوده مگر اینکه خریدار بخواهد از طرف قرار دادن آنها برای خود حقی قایل و از آن استفاده نماید. بدیهی است که طرح دادخواست دعوای طاری (جلب ثالث) در حین رسیدگی بارعایت شرایط قانونی بلااشکال است.","شماره پرونده ۲۰۴۱ ـ ۱۶/۹ ـ ۹۲\r\nسؤال\r\nوفق ماده ۱۰۰۵ ق مدنی اقامتگاه زن شوهر دارد به صورت دقیق و کامل بیان شده است زنی بدون رضایت شوهر خویش و بدون اخذ اجازه از محکمه به طور قهر و یا هر علت دیگری منزل شوهرش را که مثلاً در تهران بوده ترک و به منزل پدری خود که مثلاً در قم می ­باشد آمده است و طی دادخواست دعوای مطالبه مهریه یا نفقه و یا سایر دعاوی را در محاکم خانواده قم به اعتبار ماده ۱۲ قانون حمایت خانواده مطرح کرده است و اقامتگاه خود را در قم اعلام داشته حال سوال این است با توجه به تعریف ماده ۱۰۰۵ ق مدنی از اقامتگاه زن شوهردار آیا محاکم خانواده قم در فرض سوال صالح به رسیدگی می­ باشند یا خیر.\r\n                                                                                نظریه شماره ۹۵/۹۳/۷ ـ ۲۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nآن چه ملاک صلاحیت دادگاه برابر ماده ۱۲ قانون حمایت خانواده ۱۳۹۱ می باشد، «محل سکونـت» زوجه است نه «محل اقامت» وی و این دو اصطلاح با هم مترادف نیستند.","شماره پرونده ۱۹۳۰ ـ ۱/۳ ـ ۹۲\r\nسؤال\r\nالف ـ آیا امتیاز ـ مثلاً امتیاز داروخانه ـ حق مالی است یا خیر؟ لازم به ذکر است که حسب اطلاعات واصله بعضی از دارندگان داروخانه امتیاز داروخانه را به افراد واجد شرایط واگذار و مبالغ را هم می گیرند.\r\nب ـ چنانچه حق مالی باشد آیا محکوم ­ له می تواند در اجرای احکام توقیف و به واجدین شرایط واگذار و وجه آن را بابت محکوم ­ به دریافت کند.\r\n                                                                                نظریه شماره ۸۸/۹۳/۷ ـ ۲۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nامتیاز داروخانه حق ویژه ای است که جنبه مالی هم دارد، اگرچه قانونًا امکان توقیف آن وجود دارد اما واگذاری آن مستلزم وجود شرایط قانونی انتقال گیرنده و نیز موافقت مراجع قانونی ذی ربط است.","شماره پرونده ۱۵۱۴ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\n۱ـ مجازات ابطال گذرنامه و ممنوع ­الخروجی موضوع ماده ۱۷ قانون فوق در مورد متهمانی که مبادرت به حمل و نگهداری یا قاچاق هر مقدار مواد مخدر در سفرهای خارجی می ­نمایند از چه نوع مجازاتی می ­باشند؟ مجازات اصلی بوده یا تکمیلی؟ و چنانچه تکمیلی است تکمیلی اختیاری است یا الزامی؟\r\n۲ـ با توجه به پاسخ سؤال قبل آیا امکان تعلیق و تخفیف و تبدیل آنها وجود دارد یا خیر؟\r\nمجازات ضبط خودروی حامل مواد مخدر به نفع دولت موضوع ماده ۱۰ قانون مرقوم از چه نوع مجازاتی است؟ مجازات اصلی یا تکمیلی؟ تکمیلی اختیاری یا الزامی؟ یا اینکه ماهیت دیگری دارد؟\r\n                                                                             نظریه شماره ۳۷/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱و۲ـ مجازاتی که برای ارتکاب جرایم در قانون پیش بینی شده و دادگاه مکلف به ذکر آن در حکم است، مجازات اصلی محسوب می شود. ابطال گذرنامه و ممنوع الخروج نمودن محکومان موضوع ماده ۱۷ قانون اصلاح قانون مبارزه با مواد مخدر (اصلاحی ۱۳۸۹) در زمره مجازات اصلی نیست و مجازات تکمیلی الزامی است که رعایت آن الزام قانونی است و قابل تبدیل، تخفیف و تعلیق نیست. ضمناً متذکر می گردد مدت ابطال گذرنامه و ممنوع الخروج شدن باید توسط دادگاه معین گردد.\r\n۲ـ ضبط خودرو موضوع ماده ۳۰ قانون اصلاح قانون مبارزه با مواد مخدر (اصلاحی ۱۳۸۹) از جمله مجازات های تکمیلی موضوع ماده ۲۳ قانون مجازات اسلامی مصوب ۱۳۹۲ است. النهایه اعمال مجازات های تکمیلی موضوع ماده مذکوردر اختیار دادگاه است، اما ضبط وسایل نقلیه حامل مواد مخدر از جمله مجازات های تکمیلی الزامی است.","شماره پرونده ۱۶۱۸ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nشرکتی  کار نقاش و رنگ ­ آمیز سقف سوله ­های خود را به پیمانکار واگذار می­ کند پیمانکار مربوطه با استخدام کارگران نقاش به اجرای پیمان مباشرت می­ نماید در اثنای کار یکی از کارگران بدون سقف و توجه به نورگیر تعبیه شده بر روی سقف سوله که در اثر قرارگیری در معرض پدیده­ های جوی نظیر آفتاب و باران دچار پوسیدگی و تغییر رنگ و نهایتاً هم شکلی سایر اجزای سقف شده بر اثر شکستگی شیشه از بلندی سقوط کرده و دچار قطع نخاع و فلجی اندام تحتانی و دیه می­ شود کارشناس بدوی شرکت را به میزان۴۰% کارفرما را به میزان ۴۰% و کارگر را به میزان ۲۰% مقصر اعلام می­ نماید. هیأت ۳ نفره با طرح این استدلال که شرکت بر لحاظ تفویض امر به پیمانکار مقصر و مسبب حادثه نیست کارفرما را ۶۰% و کارگر را به جهت بی­ توجهی به شرایط موجود به میزان ۴۰% مقصر اعلام می­ کند لازم به ذکر است که مسئول سوله از خطر در معرض دید کارگر او را آگاه ساخته و هـشدار داده که مواظب شیشـه­ ها باشد. هیأت ۵ نفره معتقدند که در هر صورت کارگر می ­بایست رعایت احتیاطات لازم را می­ نمود و با توجه به هشدارهای ارائه شده از ناحیه مسئول سوله و مشخص بودن وضعیت شیشه­ ها از زیر داخل سالن ۱۰۰% تقصیر را متوجه کارگر حادثه دیده می ­داند هیأت ۷ نفره قائل به تقصیر۸۰% کارفرمای پیمانکاری و ۲۰ درصدی کارگر حادثه دیده است. علیهذا و با عنایت به مراتب مسطوره فوق خواهشمند است بر اساس مدلول مواد ۵۲۶ و ۵۳۳ ازقانون مجازات اسلامی مصوب ۱۳۹۲ اظهارعقیده فرمایید چنانچه این حادثه مربوط به زمان حاکمیت قانون سابق باشد آیا همچنان همین مقررات حاکم خواهد بود؟ یا طبق قانون سابق می­ بایست اظهارنظر شود اساساً در فرض سؤال تساوی تقصیرها حاکمیت دارد یا اینکه براساس درصد و نسبت اعلامی از ناحیه کارشناس ۲۰ـ۸۰ باید عمل کرد.\r\n                                                                            نظریه شماره ۱۳۰/۹۳/۷ ـ ۳۱/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nفرض سؤال با ماده ۵۲۶ قانون مجازات اسلامی۱۳۹۲ منطبق است و چون وقوع حادثه مستند به تمام عوامل اشاره شده در استعلام است علی الاصول به طور مساوی ضامن می باشند و در صورتی که به نظر کارشناسان تأثیر رفتار آنان (مرتکبان) متفاوت باشد هر یک به میزان تأثیر رفتارشان مسئول هستند تشخیص میزان تأثیر با لحاظ نظریه کارشناسان به عهده قاضی رسیدگی کننده است، ضمناً قبل از تصویب قانون یاد شده نیز رویه عملی در این مورد با استفاده از ملاک ذیل ماده ۱۴ قانون مسئولیت مدنی (مصوب ۷ اردیبهشت ماه ۱۳۳۹) بر اساس میزان تأثیر جاری بود.","شماره پرونده ۲۰۲۰ ـ ۳/۹ ـ ۹۲\r\nسؤال\r\n۱ـ الف (زوج) ب (زوجه) را به قتل می ­رساند فرزند مشترک توسط مادر ب نگهداری می­ شود برادر و مادر الف دادخواستی به طرفیت مادر ب و الف به خواسته استرداد طفل و حضانت تسلیم دادگاه می­ نمایند در پاسخ اعلام فرمایید حضانت با چه کسی است؟\r\n۲ـ الف و ب و ج و دال در یک آپارتمان ساکن و از کنتور گاز مشترک استفاده می­ کنند الف دادخواستی به طرفیت ب و ج و شرکت گاز به خواسته الزام به تفکیک امـتیاز کنتور گاز مشـترک تقدیم نموده است آیا چنین دعوایی قابلیت استماع دارد یا خیر.\r\n                                                                            نظریه شماره ۴۱/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nاولاًـ مستنداً به ماده ۱۲۱۰ قانون مدنی و رأی وحدت رویه دیوان عالی کشور به شماره ۳۰ مورخ ۳/۱۰/۱۳۶۴، با رسیدن طفل به سن بلوغ شرعی که در پسر پانزده سال تمام قمری و در دختر نه سال تمام قمری است، موضوع حضانت (امر غیرمالی) منتفی است و فرد بالغ (پس از بلوغ شرعی) می تواند با هر یک از والدین یا اجداد خود که بخواهد، زندگی نماید.\r\nثانیاًـ در فرض استعلام، با لحاظ قتل مادر طفل از سوی پدر طفل، با در نظر گرفتن ماده ۱۱۷۳ قانون مدنی اصلاحی سال ۱۳۷۶، دادگاه می تواند هر تصمیمی را برای حضانت طفل اتخاذ نماید، تشخیص دادگاه می تواند از طرق مختلفی از جمله ارجاع امر به کارشناس، تحقیقات محلّی، ارجاع امر به مددکاری و با لحاظ مدارک و مستندات طرفین از جمله مفاد حکم محکومیت کیفری زوج، صورت پذیرد.","شماره پرونده ۲۰۸۳ ـ ۲۱۸ ـ ۹۲\r\nسؤال\r\nبا توجه به بند ۲ ماده ۱۱ قانون شوراهای حل اختلاف که اشعار می دارد رسیدگی به کلیه دعاوی مربوط به تخلیه عین مستأجره در صلاحیت شورا می باشد آیا رسیدگی به دعوای فسخ قرارداد اجاره اماکن مسکونی که به لحاظ تخلف مستأجر از شروط ضمن عقد و تأخیر در تأدیه به موقع اجاره مطرح می­ شود با توجه به اینکه از متفرعات دعوایی است که اصـل آن در صلاحیـت شورای حل اختلاف است، باید در شورای حل اختلاف رسیدگی شود یا به لحاظ مالی بودن درصلاحیت محاکم عمومی حقوقی دادگستری است؟\r\n                                                                                نظریه شماره ۳۲/۹۳/۷ ـ ۱۸/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبا توجه به صراحت بند ۲ ماده ۱۱ قانون شوراهای حل اختلاف، فقط دعاوی تخلیه اماکن مسکونی در صلاحیت شوراهای مذکور بوده و سایر دعاوی با منشای عقد اجاره نظیر دعاوی بطلان و تأیید فسخ و انفساخ قرارداد اجاره از صلاحیت شوراهای مذکور خارج است.","شماره پرونده ۲۰۶۳ ـ ۱/۳ ـ ۹۲\r\nسؤال\r\nمرجع صالح رسیدگی به اعتراض ثالث اجرایی مطابق ماده ­۱۴۶ قانون اجرای احکام مدنی در فرضی که موضوع اعتراض توسط دادگاه مجری نیابت توقیف شده است کدام دادگاه است ؟(دادگاه معطی نیابت یا دادگاه مجری نیابت).\r\n                                                                                نظریه شماره ۱۲/۹۳/۷ ـ ۱۶/۱/۱۳۹۳\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nاگر نیابت کلی جهت توقیف اموال محکوم علیه داده شده، مرجع صالح جهت رسیدگی به اعتراض ثالث اجرایی موضوع مواد ۱۴۶ و ۱۴۷ قانون اجرای احکام مدنی، دادگاه توقیف کننده مال یعنی دادگاه مجری نیابت است. ولی اگر موضوع نیابت، توقیف مال معین جهت فروش و وصول وجه مـحکوم به از محل فروش آن بوده، مرجع صالح رسیدگی به شکایت شخص ثالث به توقیف مال مذکور، دادگاه معطی نیابت است. ","شماره پرونده ۱۸۰۹ ـ ۵۹ ـ ۹۲\r\nسؤال\r\nاداره ثبت اسناد و املاک حسب تقاضای یکی از مالکان مشاعی ملک و پس از طی مراحل قانونی صورت مجلس افرازی ملک را تنظیم و با توجه به اظهارات متقاضی افراز که دسترسی به سایر مالکین ملک میسور نبوده مراتب به منظور ابلاغ به نامبردگان در یکی از روزنامه های کثیرالانتشار محل منتشر می­ شود که با انقضای مدت ده روز از تاریخ انتشار آگهی ابلاغ صورت مجلس افرازی متقاضی به دادگستری محل مراجعه و گواهی عدم طرح دعوای اعتراض به تصـمیم واحد ثبتی (صـورت مجلس افرازی) در مدت مـذکور اخـذ و به اداره ثبت محل تسلیم و اداره اخیر با احراز قطعیت صورت مجلس افراز ملک و به تقاضای متقاضی مبادرت به صدور سند مفروضی می­ نماید پس از چند ماه (حدوداً سه ماه) از تاریخ انتشار آگهی صورت مجلس مذکور چند نفر از مالکین مشاعی از صورت مجلس افرازی اداره ثبت و صدور سند مفروضی مطلع و با تقدیم دادخواست نسبت به تصمیم واحد ثبتی دایر بر تنظیم صورت مجلس افرازی و صدور سند مالکیت مفروض اعتراض نموده و عذر طرح دعوا خارج از مهلت مقرر ده روز قانونی را عدم اطلاع از انتشار آگهی ابلاغ صورت مجلس افرازی در روزنامه کثیرالانتشار اعلام و اظهار داشته ­اند متقاضی افراز از آدرس و اقامتگاه آنان مطلع بوده و جهت تضییع حقوق سایر مالکین مشاعی مشارالیهم را مجهول­ المکان اعلام و مراتب از طریق درج آگهی در روزنامه ابلاغ شده است حال با توجه به مقررات مواد ۲ و۵ قانون افراز و فروش املاک مشاع مصوب ۱۳۵۷ و ماده ۶ آیین­ نامه قانون اخیر سئوالات مطرح این است که:\r\n۱ـ با توجه به انقضای مدت ۱۰ روز اعتراض از تاریخ درج صورت مجلس افرازی در روزنامه کثیرالانتشار و با التفات به ادعای عدم اطلاع معترضین از درج آگهی مذکور در روزنامه آیا مقررات ماده ۸۳ قانون آیین دادرسی دادگاه های عمومی و انقلاب در امور مدنی حاکم بر موضوع می ­باشد تا در این صورت دادگاه ادعای مذکور را موجه تشخیص و اعتراض را در مهلت قلمداد نماید؟ یا اینکه باید گفت تصمیم واحد ثبتی راجع به افراز به لحاظ عدم وصول اعتراض در مهلت مقرر قطعی شده محسوب و دادگاه می­ بایست برابر بند ۱۱ ماده ۸۴ قانون آیین دادرسی دادگاه های عمومی و انقلاب در امور مدنی قرار رد اعتراض به تصمیم واحد ثبتی را صادر نماید؟\r\n۲ـ در فرضی که اعتراض به تصمیم واحد ثبتی خارج از مهلت قانونی تشخیص و به این لحاظ قرار رد اعتراض صادر شود آیا دادگاه می­ تواند به خواسته دیگر معترضین تحت عنوان ابطال اسناد مفروضی که بر مبنای صورت مجلس افرازی صادر شده ماهیتاً رسیدگی و چنانچه تشخیص دهد افراز خلاف قانون صورت پذیرفته نسبت به ابطال آنها مبادرت به صدور حکم نماید؟ یا چنین خواست ه­ای به جهت قطعیت صورت مجلس افراز قابل استماع نمی باشد.\r\n                                                                نظریه شماره۲۵۳۹/۹۲/۷ ـ ۲۸/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبا توجه به حاکمیت مقررات قانون آیین دادرسی مدنی در امر ابلاغ در مواردی که قانون ساکت می باشد با عنایت به اینکه ماده ۸۳ قانون یاد شده مقرر می دارد «در کلیه مواردی که به موجب مقررات ابلاغ اوراق به غیر شخص مخاطب انجام شود، در صورتی دارای اعتبار است که برای دادگاه محرز شود که اوراق به اطلاع مخاطب رسیده است»، دادگاه در صورت احراز عدم ابلاغ تصمیم واحد ثبتی و صورت مجلس افرازی، می تواند ابلاغ را ابطال و اعتراض به واحد ثبتی را پذیرفته و مبادرت به رسیدگی کند. زیرا ممکن است افراد به قصد تضییع حقوق دیگران، آن ها را مجهول المکان اعلام و موفق به اخذ رأی یا... شوند. (فلسفه وضع ماده یاد شده نیز جلوگیری از این گونه سو استفاده ها است). همچنین، ماده ۳۲۶ قانون امور حسبی به این شرح «مقررات قانون مدنی راجع به تقسیم در مورد تقسیم ترکه جاری است و نیز مقررات راجع به تقسیم که در این قانون جاری است در مورد تقسیم سایر اموال جاری است» با لحاظ ماده ۳۱۲ این قانون مبنی بر «هر گاه شخص غایب در اثر عذر موجهی حاضر نشده باشد و درخواست وقت جدیدی نماید تا رضایت یا عدم رضایت خود را اعلام نماید دادگاه وقت جدیدی را برای او تعیین می نماید» مؤید این نظر می باشد.","شماره پرونده ۱۷۸۱ ـ ۸۴ ـ ۹۲\r\nسؤال\r\nاز آنجایی که طبق قسمت اخیر تبصره یک ماده ۵۵ قانون حفاظت و بهره­ برداری از جنگل ها و مراتع مصوب ۱۳۴۶ اعیانی که درعرصه مورد تجاوز احداث شده یا بشود به حکم دادگاه و به نفع دولت ضبط می­ شود حال آیا این حکم را می­ توان شامل درختان و نهال­ های مغروسه نیز دانست یا خیر؟ آیا اعمال این قاعده در دعاوی حقوقی نیز متصور است یا صرفاً مختص پرونده ­های کیفری می ­باشد؟\r\n                                                                             نظریه شماره۲۵۳۷/۹۲/۷ ـ ۲۸/۱۲/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nاعیانی موجود در ذیل تبصره ماده ۵۵ قانون اصلاح قانون حفاظت و بهره برداری از جنگل ها و مراتع با توجه به کلمه«احداث شود» ناظر فقط به اعیانی است و شامل درختان و نهال های مغروسه نمی شود و به طور کلی ضبط مال، مجازات است و در پرونده کیفری امکان صدور حکم به مجازات وجود دارد.","شماره پرونده ۱۹۹۰ ـ ۶۲ ـ ۹۲\r\nسؤال\r\nاحتراماً نظر به اینکه در تفسیر ماده ۵۲۲ قانون آیین دادرسی مدنی اختلاف نظر در برخی از شعب دادگاه ها وجود دارد بدین شرح که برخی از قضات معتقدند در دعاوی که خواسته آن دین و از نوع وجه رایج باشد در صورتی خسارت تأخیر تادیه تعلق می­ گیرد که در زمان تقدیم دادخواست میزان دین به صراحت در ستون خواسته مشخص شده باشد و اگر در مواردی که خواسته به صراحت در هنگام تقدیم دادخواست مشخص نشده و مثلاً با ارجاع امر به کارشناس میزان خواسته تعیین گردد در چنین مواردی خسارت تأخیر تأدیه شامل اصل خواسته نمی­ شود و برخی دیگر از قضات بین این موارد تفاوتی قائل نبوده و معتقدند که در هر دو صورت موضوع مشمول ماده ۵۲۲ بوده و خسارت تأخیر به آن تعلق می­ گیرد خواهشمند است نظریه آن اداره را راجع به موضوع جهت بهره ­برداری به این دادگاه اعلام نمایید.\r\n                                                                               نظریه شماره۲۵۳۳/۹۲/۷\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nبه نظر می رسد خسارت موضوع استعلام، ضرر و زیان ناشی از مسئولیت مدنی یا ضمان قهری می باشد که با این وصف خواهان نمی تواند ابتدا به ساکن مطالبه خسارت تأخیر تأدیه ناشی از ضرر و زیان فوق را بکند؛ زیرا خسارت مزبور امری جدای از دین موضوع ماده ۵۲۲ قانون آیین دادرسی مدنی است. مطالبه خسارت تأخیر تأدیه موضوع این ماده منوط به اینست که دین موضوع دعوا از نوع دین مسلم و وجه رایج و دارای سررسید باشد و تحت شرایط مندرج در آن ماده (مطالبه داین، تمکن مدیون و احراز امتناع) قابل طرح است. ولی موضوع استعلام مطالبه خسارت وارد شده به اموال خواهان (ملک یا خودرو یا...) می باشد و شرایط موجود در ماده یاد شده را ندارد. بنابراین در فرض سؤال خواهان نمی تواند بدواً و در ضمن دادخواست مطالبه اصل خسارت، دعوای خسارت تأخیر تأدیه را مطرح کند. ولی پس از صدور حکم و قطعیت آن (مبنی بر محکومیت خوانده به پرداخت اصل خسارت) و امتناع محکومٌ علیه از اجرای حکم، مطالبه خسارت تأخیر تأدیه از تاریخ قطعیت حکم وفق مقررات همان ماده فاقد اشکال است.","شماره پرونده ۱۷۶۲ ـ ۱۱۵ ـ ۹۲\r\nسؤال\r\nبا توجه به ماده ۳۱۸ قانون تجارت و شمول مرور زمان درخصوص اسناد مذکور آیا سند تجاری به عنوان سند عادی تلقی می­ گردد و یا اینکه با اعمال مرور زمان دارنده سند در هیچ شرایطی حق مراجعه به مدیون یا حل طرح دعوا در دادگاه را نخواهد داشت و آیا منظور از اعتراض نامه همان گواهی عدم پرداخت می­ باشد یا خیر؟\r\n                                                                          نظریه شماره۲۲۳۱/۹۲/۷ ـ ۲۱/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\nشمول مرور زمان موضوع ماده ۳۱۸ قانون تجارت مصوب ۱۳۱۱ نسبت به اسناد مذکور در ماده موصوف، مانع مطالبه وجه آنها براساس قواعد عام حاکم بر مطالبات اشخاص نمی باشد. به عبارت دیگر چنانچه بر اثر شمول مرور زمان اسناد تجاری نتوان وجه اسناد تجاری را از مسئولین پرداخت آنها براساس مقررات خاص تجاری مطالبه نمود، این امر مانع از مطالبه وجه اسناد مزبور با استفاده از موازین عام حاکم بر مطالبات اشخاص نظیر قانون مدنی نمی باشد و به هر صورت ویژگی تجاری اسناد موصوف آنها را از خصایص عام حاکم بر اسناد مدنی محروم نمی نماید و دارنده چنین اسنادی حق مراجعه به مراجع قضایی جهت مطالبه وجه آنها را دارا می باشد. ضـمنا ً با توجه به ماده یاد شده که در دعـاوی راجع به سفته، برات و چک کلـمه اعتـراض نامه را بـه کار برده است و با توجه به رأی وحدت رویه شماره ۵۳۶ مورخ ۱۰/۷/۱۳۶۹ هیأت عمومی دیوان عالی کشور و مستنبط از مقررات راجع به اسناد تجاری موضوع قانون تجارت غالباً اعتراض نامه و واخواست با همدیگر مترادف می باشند.","شماره پرونده ۱۷۱۳ ـ ۵۹ ـ ۹۲\r\nسؤال\r\n۱ـ آیا آرای صادره ازهیأت حل اختلاف اداره ثبت اسناد و املاک در راستای قانون تعیین تکلیف اراضی و ساختمان های فاقد سند رسمی مصوب ۲۰/۹/۱۳۹۰ قابل اعتراض در محاکم عمومی می­ باشد یاخیر؟ درصورت مثبت بودن آیا هیأت تکلیف دارد در ذیل رأی به آن اشاره کند یا خیر؟ و همچنین مدت حق اعتراض چقدر است؟\r\nآیا برای منازلی که از نظر متراژ و مساحت برابر با مقررات شهری حد نصاب لازم را برای صدور سند مستقل ندارد می­ توان در راستای ماده ۱ همین قانون سند مفروزی صادر کرد یا خیر؟\r\n                                                                            نظریه شماره۲۲۲۹/۹۲/۷ ـ ۲۱/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱ـ با عنایت به مقررات ماده ۳ قانون تعیین تکلیف وضعیت ثبتی اراضی و ساختمان های فاقد سند رسمی مصوب ۲۰/۹/۱۳۹۰، آرای صادره از هیأت موضوع ماده ۱ این قانون ظرف دو ماه از تاریخ انتشار آگهی و در روستاها از تاریخ الصاق، قابل اعتراض از ناحیه اشخاص ذی نفع است و این اشخاص ظرف یک ماه از تاریخ تسلیم اعتراض به اداره ثبت، می توانند دادخواست به دادگاه عمومی حقوقی محل تقدیم نمایند. با این حال در قانون مذکور این هیأت مکلف به درج موارد مذکور در ذیل رأی خود نشده است؛ اما به نظر می رسد با توجه به اینکه منظور مقنّن از الزامی نمودن انتشار آگهی آن است که اشخاص ذی نفع بتوانند در مهلت مقرر اعتراض خود را اعلام دارند، بنابراین حتی اگر حق اعتراض و مهلت آن در ذیل رأی هیأت درج نشده باشد، باید در آگهی که از سوی اداره ثبت اسناد به عمل می آید، درج شود.\r\n۲ـ صدور سند مفروزی نسبت به املاک مشاعی با رعایت قانون افراز املاک مشاع مصوب آذر ماه ۱۳۵۷ مستلزم فراهم بودن سایر شرایط قانونی پیش بینی شده در این قانون است و با فقدان شرایط مذکور، امکان صدور مفروزی برای منازلی که می بایست دارای حد نصاب مساحت لازم برای صدور سند مستقل و مفروز برای آنها باشد، وفق ماده ۱ قانون تعیین تکلیف وضعیت ثبتی املاک فاقد سند مقدور نیست؛ زیرا در ماده ۱ قانون موصوف آمده است «... لکن به علت وجود حداقل یکی از موارد زیر، صدور سند مالکیت مفروزی از طریق قوانین جاری برای آنها میسر نمی باشد...» بنابراین تنها موارد احصا شده در بنـدهای الف تا ت ذیل این ماده که مانع صدور سند مالکیت مفروزی از طریق قوانین جاری بوده باعث می شود آن قوانین اعمال نشود، ولی قوانین دیگر لازم الرعایه است؛ ضمن آنکه برابر تبصره ۱ هیأت مکلف است حسب مورد از دستگاه های ذی ربط استعلام و یا از نمایندگان آنها برای شرکت در جلسه رسیدگی بدون داشتن حق رأی، دعوت کند.","شماره پرونده ۱۴۹۵ ـ ۸۳ ـ ۹۲\r\nسؤال\r\nبا توجه به فحوای تبصره ۱ ماده ۹ قانون افزایش بهره ­وری کشاورزی و منابع طبیعی مصوب ۱۳۸۹ و نظر به اینکه فلسفه وضع ماده ۹ که تبصره ۱ ذیل آن درج شده است تثبیت مالکیت دولت است که جلوگیری از تزلزل این مالکیت را می ­توان از مقدمات آن دانست و این امر بالذات اقتضا دارد که سرانجام آرای مربوطه به تشخیص منابع طبیعی از مستثنیات در نقطه ­ای قطعی و تعیین تکلیف گردد:\r\n۱ـ آیا می توان گفت که قسمت دوم تبصره مذکور که تصریح می­ دارد پس از انقضا مهلت مذکور در این ماده چنانچه ذینفع حکم قانونی مبنی بر احراز مالکیت قطعی و نهایی خود را در شعبه رسیدگی ویژه­ای که بدین منظور در مرکز از سوی رئیس قوه قضاییه تعیین و ایجاد می­ شود دریافت نموده باشند به صدر تبصره برگشته و صرفاً منحصر به اشخاص ذینفعی است که قبلاً به اعتراضشان به نظریه تشخیص جنگلدار در مراجع ذیصلاح اداری و قضایی رسیدگی شده باشد یا اینکه باید این قسمت را جدای از صدر ماده تحلیل کرده و پس از انقضا مدت یک سال مذکور به حق کلیه اشخاص اعم از اینکه قبلاً اعتراض کرده یا نکرده باشند مبنی برطرح دعوی در شعب ویژه قائل گشته ونتیجتاً فرصت نامحدود دایمی و بدون قید و شرطی را برای همگان جهت تزلزل مالکیت دولت بر اراضی که ملی تشخیص داده شده به رسمیت شناخته و شناسایی نمود؟\r\n۲ـ آیا افرادی که ظرف یک سال مورد نظر در هیأت ماده واحده طرح دعوی می­ نمایند پس ازصدور رأی قاضی آن هیأت حق طرح اعتراض در مراجع قضایی را کما فی­ السابق دارند یا این حق صرفاً مربوط به کسانیست که هیچگونه اعتراض را در هیچ مرجعی حتی در مدت مورد نظر قانون و در هیأت ماده واحده طرح ننموده باشند در صورت استحقاق افراد بر اعتراض به آرای مذکور آیا مرجع رسیدگی صرفاً شعب ویژه بوده و یا این اعتراض قابل اعتراض طرح در کلیه شعب حقوقی خواهد بود؟\r\n۳ـ آیا کسانی که سابقاً یا ظرف یک سال مورد نظر اعتراض خویش را در هیأت ماده واحده طرح ننموده اما به لحاظ وقوع اراضی مورد نظر درشهرها به استناد قسمت صدر ماده واحده تعیین تکلیف اراضی اختلافی از سوی قاضی هیأت رأی بر عدم رسیدگی ماهوی به اعتراضشان صادر شده است می­ توانند به استناد قسمت دوم تبصره ۱ ماده ۹ مذکور در شعب ویژه طرح دعوی نمایند یا خیر؟\r\nبا توجه به ویژه بودن شعبه رسیدگی کننده که قاعدتاً در تعیین آنها معیارهای خاص لحاظ شده است آیا رأی این شعب قابل تجدیدنظر می­ باشد یا خیر در صورت مثبت بودن پاسخ آْیا شعب ویژه­ای نیز در دادگاه تجدیدنظر باید برای رسیدگی به این اعتراضات در نظر گرفته شود یا خیر؟\r\n                                                                             نظریه شماره۲۲۲۰/۹۲/۷ ـ ۲۰/۱۱/۱۳۹۲\r\nنظریه مشورتی اداره کل حقوقی قوه قضاییه\r\n۱ـ در قانون افزایش بهره وری بخش کشاورزی و منابع طبیعی مصوب سال ۱۳۸۹ رسیدگی به اعتراض ذی نفع به تشخیص اداره منابع طبیعی در شعبه ویژه، که قبلاً در مراجع قضایی و اداری اقامه و رسیدگی نشده و در مهلت یک ساله مذکور در صدر تبصره ۱ ماده ۹ قانون یاد شده نیز در دبیرخانه هیأت موضوع ماده واحده قانون تعیین تکلیف اراضی موضوع ماده ۵۶ قانون حفاظت و بهره برداری از جنگل ها ثبت نشده، مقید به مهلت نگردیده است.\r\n۲ـ رأی قاضی هیأت کمیسیون ماده ۵۶، در اجرای تبصره ۱ ماده ۹ قانون افزایش بهره وری بخش کشاورزی و منابع طبیعی مصوب ۱۳۸۹ طبق عمومات و بدون مهلت قابل اعتراض توسط اشخاص ذی نفع در دادگاه های عمومی حقوقی است.\r\n۳ـ کسانی که به تشخیص منابع طبیعی اعتراض نموده و قاضی هیأت موضوع ماده ۵۶ به لحاظ عدم وقوع اراضی مورد نظر در محدوده شهرها به این لحاظ و یا به هر دلیل دیگری ماهیتاً به اعتراض آن ها رسیدگی ننموده باشد، با توجه به اطلاق ماده واحده قانون تعیین تکلیف اراضی رسیدگی به این رأی قاضی هیأت نیز در صلاحیت دادگاه های عمومی حقوقی است.","شماره پرونده ۱۳۶۴ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nاحتراماً چنانچه ضارب در یک درگیری با قمه به شخصی حمله کند و با ضربات پیاپی به او ابتدا دو انگشت دست راست او را قطع و سپس مچ همان دست او را قطع نماید.\r\n۱ـ آیا قصاص انگشتان دست راست در قصاص قطع مچ داخل می شود؟\r\n۲ـ چنانچه شاکی از قصاص مچ صرف نظر نماید آیا می تواند اقدام به قصاص انگشتان ضارب نماید یا اینکه الزاماً قصاص انگشتان در قصاص مچ داخل می شود و فقط یک حق برای شاکی به وجود می آید.\r\n                                                                           نظریه شماره۱۹۹۳/۹۲/۷ ـ ۱۴/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضاییه\r\nدر فرض سؤال، چنانچه ضربات وارده متوالی باشد در حکم یک ضربه است و با توجه به ذیل ماده ۲۹۹ قانون مجازات اسلامی ۱۳۹۲ و تبصره آن فقط یک حق قصاص (قصاص مچ) برای مجنی­ علیه ثابت می شود و با توجه به ماده ۳۹۰ قانون یاد شده مجنی علیه با رضایت مرتکب می تواند به قصاص انگشتان بسنده کند.","شماره پرونده ۱۴۷۰ ـ ۲۱۸ ـ ۹۲\r\nسؤال\r\n۱ـ چنانچه دعوایی در شورای حل اختلاف مطرح شده باشد و خواهان دعوا را تقویم نکرده باشد و خوانده هم به صلاحیت شورا اعتراض ننماید و شورا رسیدگی و رأی صادر نماید و به رأی اعتراض شود که شورا صالح نبوده آیا دادگاه می­ تواند چون خواسته مقوم نشده نقص بگیرد و پرونده را به شورا اعاده نماید تا خواسته مقوم شود؟\r\n۲ـ چنانچه درمورد فوق درجلسه آخر خواهان در جلسه شورای حل اختلاف اعلام نماید نسبت به خواسته اجرت­المثل که یکصد میلیون ریال کارشناسی تعیین نموده اعلام رضایت می­ نماید شورا چه قراری باید صادر نماید رد دعوی یا سقوط دعوی؟\r\n۳ـ چنانچه دادگاه عمومی در مقام رسیدگی به رأی شورا تشخیص دهد شورای حل اختلاف صالح نبوده چه تصمیمی باید اتخاذ نماید؟\r\n                                                                              نظریه شماره۱۹۸۷/۹۲/۷ ـ ۱۴/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضاییه\r\n۱ـ تقویم خواسته به معنایی که در طرح دعوی در دادگاه های عمومی به موجب دادخواست مطرح می باشد، در شورای حل اختلاف موضوعیت ندارد؛ بنابراین با توجه به ماده ۲۱ قانون شوراهای حل اختلاف که این شوراها را از تشریفات دادرسی از جمله شرایط شکلی دادخواست معاف داشته است اخطار رفع نقص برای تقویم خواسته در فرض استعلام فاقد وجاهـت قانونی است و اعـمال ماده ۳۵۰ قانون آیین دادرسی در امور مدنی نیز که ناظر به دادگاه های تجدیدنظر استان است در دادگاه های عمومی موقعیت ندارد. اما این امر مانع از آن نیست که دادگاه عمومی (مرجع تجدیدنظر) برای تعیین ارزش واقعی خواسته که ملاک صلاحیت شوراهای حل اختلاف است از جمله اقدام به تعیین کارشناس نماید.\r\n۲ـ در فرض این بند از استعلام که ارزش خواسته توسط کارشناس در جلسه رسیدگی شورا افزون بر صلاحیت شورای حل اختلاف تعیین شده، شورا باید پرونده را به لحاظ نداشتن صلاحیت، بایگانی و طرفین را به مرجع قضایی صالحه هدایت نماید.\r\n۳ـ در صورتی که دادگاه در رسیدگی به اعتراض نسبت به رأی شورای حل اختلاف تشخیص دهد شورا اساساً صالح به رسیدگی نبوده، رأی را نقض و رسیدگی ماهوی می نماید. در صورتی که مرجع دیگری را صالح بداند پس از نقض رأی، پرونده را به مرجع صالحه ارسال می نماید.","شماره پرونده ۱۳۷۹ ـ ۱/۱۸۶ ـ ۹۲\r\nسؤال\r\nآیا مجازات حبس ابد مشمول بند اول مجازات های درجه یک حبس بیش از بیست و پنج سال موضوع ماده ۱۹ قانون مجازات اسلامی مصوب ۱/۲/۱۳۹۲ می ­شود یا خیر.\r\n                                                                     نظریه شماره۱۹۵۳/۹۲/۷ ـ ۸/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضاییه\r\nمجازات حبس ابد با توجه به ماده ۱۹ قانون مجازات اسلامی که حبس بیش از ۲۵ سال مجازات تعزیری درجه ۱ پیش بینی شده است، مجازات تعزیری درجه یک محسوب می شود.","شماره پرونده ۱۴۵۵ ـ ۲/۹ ـ ۹۲\r\nسؤال\r\nبا توجه به مسأله ۱۳و۱۴و۱۵ کتاب خلع و مبارات جلد چهارم کتاب تحریرالوسیله امام خمینی (ره) و اینکه رفتار موجب کراهت درقانون به صورت مشخص بیان نشده است لطفاً اعمال و رفتار موجب کراهت از سوی زوجه یا زوجین را که به موجب آن می­ شود طلاق خلع یا مبارات صادر نمود را بیان فرمایید؟ زیرا در طلاق خلع و مبارات علاوه بر بذل کراهت هم شرط است.\r\n                                                                     نظریه شماره۱۹۳۱/۹۲/۷ ـ ۷/۱۰/۱۳۹۲\r\nنظریه اداره کل حقوقی قوه قضاییه\r\nدر روابط فیمابین زوجین، اعمال و رفتار موجب کراهت، ماهیت شخصی دارند یعنی بسا موردی که برای یک زوجه باعث کراهت از زوج وی گردد و در مورد زوجه دیگری تأثیرگذار نباشد بنابراین احراز آن با دادگاه رسیدگی کننده است اما به عنوان نمونه مثال غالب در بروز کراهت، می توان به مواردی از قبیل بدخلقی یا عدم ایفای حقوق زوجیت اشاره نمود. ضمناً مسأله های ۱۳ و ۱۴ کتاب خلع و مبارات تحریرالوسیله امام خمینی (ره) در این مورد روشن و گویاست.","سؤال\r\nدر حادثه رانندگی یک نفر خانم کشته می­ شود مقصر حادثه (بیمه­ گذار) به پرداخت نصف دیه مرد مسلمان محکوم و شرکت بیمه ­گر نسبت به پرداخت دیه­ ی مقرر (نصف دیه مذکور) تا سقف تعهد قراردادی که به میزان نصف دیه مرد مسلمان بوده است، پرداخت می­ کند. اولیاء دم متوفیه نسبت به نصف دیگر دیه به علت تخطی بیمه­ گذار و بیمه­ گر از انجام تکلیف قانونی به خواسته الزام به پرداخت آن اقامه دعوا می­ کند آیا دعوای مذکور متوجه خواندگان می ­باشد و قابلیت استماع دارد؟\r\n\r\nنظریه شماره۱۷۷۸/۹۲/۷ ـ ۱۳۹۲/۹/۱۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nدیه زن متوفی باید مطابق تبصره ۲ ماده ۴ قانون اصلاح قانون بیمه اجباری مسئولیت دارندگان وسایل نقلیه موتوری زمینی در مقابل اشخاص ثالث مصوب ۱۳۸۷ و تصویب نامه پرداخت خسارات بدنی بدون لحاظ جنسیت طبق تعرفه حق بیمه وسایل نقلیه موتوری زمینی مصوب ۱۳۸۷/۳/۲۹ هیأت وزیران، پرداخت شود. بنابراین شرکت بیمه مکلف است دیه زن متوفی را به اندازه دیه کامل مرد مسلمان در ماه حرام پرداخت نماید، در غیر این صورت دعوای مطالبه الباقی از بیمه‌گر قابل استماع است، ضمن آن که تخلف بیمه‌گر وفق ماده ۲۸ قانون فوق‌الذکر دارای ضمانت اجرای جریمه و یا حتی لغو پروانه توسط بیمه مرکزی ایران می‌باشد.","سؤال\r\nپس از صدور قرار تأمین خواسته و انجام اقدام اجرایی مربوط و توقیف پلاک ثبتی متعلق به خوانده، خواهان طرح دعوای ماهیتی نمی ­ نماید و خوانده نیز با توجه به تبانی قبلی با خواهان جهت رفع اثر از قرار تأمین اقدامی نمی ­ کند. محکوم ­ له دیگر درپرونده اجرایی دیگری، با توجه به بازداشت قبلی آن پلاک، جهت وصول به حق قانونی خود نمی ­تواند هیچ اقدامی به عمل آورد. درچنین فرضی، آیا محکوم ­له موصوف می­ تواند تقاضای رفع اثر از تأمین اولیه را که برمبنای تبانی احتمالی میان طرفین این پرونده صادر شده، بنماید؟\r\n\r\nنظریه شماره۱۷۷۵/۹۲/۷ ـ ۱۳۹۲/۹/۱۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nدرفرضی که خواهان قبل از اقامه دعوی به تجویز ماده ۱۱۲ قانون آیین دادرسی در امورمدنی درخواست تأمین خواسته نموده و با صدور قرار تأمین خواسته و علیرغم انقضاء مهلت ده روزه اقدام به تقدیم دادخواست ننموده و خوانده نیز درخواست لغو قرار تأمین خواسته را نمی‌نماید، اشخاص ثالثی که قرار مذکور مخلّ حقوق آنها شده نظیر طلبکاران خوانده حق شکایت و اعتراض به قرار مذکور را باتوجه به اطلاق ماده ۴۱۸ قانون آئین دادرسی مدنی دارند و دادگاه صادرکننده قرار در این قبیل موارد بدون رعایت تشریفات دادرسی نسبت به موضوع رسیدگی و اتخاذ تصمیم می‌کند.","سؤال\r\n۱ـ آیا بررسی این که مال از جمله مستثنیات دین می‌باشد یا خیر، تکلیف مرجع قضایی است و یا این که تا قبل از ایراد از سوی محکوم­ علیه اجرای احکام تکلیفی به بررسی ندارد؟\r\n۲ـ چنانچه پس از اجرای حکم و انتقال سند به برنده مزایده، محکوم ­علیه غایب و غیرمطلع مراجعه کند، حق اعتراض به فرایند اجرای احکام را دارد یا خیر؟ چنانچه احراز شود که مال از جمله مستثنیات است، اجرای احکام و یا قاضی چه تصمیمی باید بگیرد؟\r\n\r\nنظریه شماره۱۷۵۵/۹۲/۷ ـ ۱۳۹۲/۹/۱۰\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nمستثنیات دین به شرح بندهای الف تا واو ماده ۵۲۴ قانون آئین دادرسی دادگاه‌های عمومی و انقلاب در امور مدنی احصاء گردیده است. با توجه به اطلاق ماده ۵۲۳ همان قانون، اجرای رأی از مستثنیات دین اموال محکومٌ‌علیه ممنوع است، چه آن که محکومٌ‌علیه مراتب مستثنیات دین بودن مال مذکور را اعلام کرده باشد، چه نکرده باشد. تشخیص مستثنیات دین و اعمال مقررات مربوطه به عهده قاضی رسیدگی‌کننده است و منوط به تقاضای محکومٌ‌علیه نیست. شایان ذکر است چنانچه متعاقباً نیز قاضی متوجه توقیف اشتباهی مستثنیات دین شده باشد، باید از آن رفع توقیف کند.","سؤال\r\n۱ـ آیا مبلغ سیصد هزار ریال جزای نقدی بدل از یک روز حبس که در ماده ۲۷ قانون مجازات اسلامی ۱۳۹۲ تعیین شده است، شامل محکومان قبلی هم می‌شود؟\r\n۲ـ با توجه به اینکه برابر تبصره ۲ ماده ۳۱ قانون اصلاح قانون مبارزه با مواد مخدر حداکثر طول مدت حبس بدل از جزای نقدی، ده سال می‌باشد، آیا به طور کلی تعدیل حبس بدل از جزای نقدی و نیز حداکثر آن که اکنون برابر قانون جدید سه سال است، شامل محکومان مواد مخدر هم می‌شود؟\r\n\r\nنظریه شماره۱۷۸۷/۹۲/۷ ـ ۱۳۹۲/۹/۱۳\r\nنظریه اداره کل حقوقی قوه قضائیه\r\n۱ـ سیصد هزار ریال جزای نقدی بدل از یک روز حبس موضوع ماده ۲۷ قانون مجازات اسلامی ۱۳۹۲ از تاریخ لازم الاجراء شدن این قانون شامل کسانی که قبلاً محکوم شده‌اند، نیز می‌شود.\r\n۲ـ ماده ۳۱ قانون اصلاح قانون مبارزه با مواد مخدر در خصوص طول مدت حبس بدل از جزای نقدی محکومین موضوع این قانون حکم خاص و مصوبه مجمع تشخیص مصلحت نظام است و مطابق نظریه شورای محترم نگهبان با قوانین عادی نسخ نمی‌شود. اما چون راجع به تعدیل مبلغ جزای نقدی مابازاء حبس، در قانون یاد شده حکم خاصی مقرر نشده است محکومان موادمخدر نیز از این جهت مشمول تعدیل مقرر در قانون نحوه اجرای محکومیت های مالی و نیز ماده ۲۸ قانون مجازات اسلامی سال ۱۳۹۲ می‌باشند.","سؤال\r\nمردی در اثر اصابت فشنگ ساچمه­ ای به ناحیه ران در ۲۰ نقطه مجروح شده است. با توجه به اینکه گلوله واحد از تفنگ خارج و سپس ساچمه ­ها رها شده\r\nاند وفق ماده ۷۱۳ قانون مجازات اسلامی دیه فرد چه میزان است؟\r\n\r\nنظریه شماره۱۷۸۵/۹۲/۷ ـ ۱۳۹۲/۹/۱۳\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nدر فرض سؤال که در اثر اصابت فشنگ ساچمه‌ای به ناحیه ران در ۲۰ نقطه جراحت ایجاد شده است اگر هر یک از ساچمه‌ها فرورفته باشد و طبق تعریف مذکور در ماده ۷۱۳ قانون مجازات اسلامی سال ۱۳۹۲ جـراحت نافـذه را به وجود آورده باشـد، چـنانچه برابر بند ب* ماده ۵۴۳ قانون مزبور این جراحت‌ها متصل به هم یا به گونه‌ای نزدیک به هم باشد که عرفاً‌ یک آسیب محسوب شود، دیه آن تداخل می‌کند و تنها یک دیه ثابت می‌شود. در غیر اینصورت مشمول ذیل ماده۵۴۱ قانون یادشده بوده و هر جراحت نافذه دیه جداگانه خواهد داشت که تشخیص مصداق حسب مورد بر عهده مرجع رسیدگی‌کننده است.","سؤال\r\nبا توجه به ماده ۲۲ قانون حمایت خانواده، اگر دادگاه احراز نمود که زوج ملائت ۲۰۰ قطعه سکه بهار آزادی را دارد ولی از پرداخت آن خودداری می‌کند آیا می‌تواند برای ۲۰۰ قطعه سکه زوج را بازداشت کند و یا اینکه فقط برای ۱۱۰ سکه حق بازداشت دارد و نسبت به مازاد (۹۰ سکه) ولو این که زوج ملائت دارد و پرداخت نمی‌کند حق بازداشت ندارد؟\r\n\r\nنظریه شماره۱۷۸۴/۹۲/۷ ـ ۱۳۹۲/۹/۱۳\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nماده ۲ قانون نحوه اجرای محکومیت‌های مالی (بازداشت زوج) برای  مازاد بر میزان ۱۱۰ سکه بابت مهریه قابل اعمال نمی‌باشد، لکن این امر مانع از این نیست که زوجه نسبت به مازاد ۱۱۰ سکه در خصوص وصول مهریه اموال زوج را از طریق معرفی به اجرای احکام توقیف و استیفاء‌ حق نماید.","سؤال\r\nبا توجه به ماده ۴۳ قانون حمایت خانواده مصوب۱۳۹۱ در صورتی که شوهر فوت نماید و حضانت طفل به مادر واگذار شود چنانچه مادر مجدداً ازدواج نماید، در این صورت آیا می‌شود مـطابق ماده ۱۱۷۰ قانون مدنی حق حضانت مادر را سلب و به ولی قهری (پدربزرگ) طفل واگذار نمود یا خیر؟ درصورتی که مصلحت طفل قابل تشخیص نباشد و یا تشخیص مصلحت مشکل باشد در این مورد حق حضانت با مادر است یا ولی قهری؟\r\n\r\nنظریه شماره۱۸۴۸/۹۲/۷ ـ ۱۳۹۲/۹/۲۳\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nطبق ماده ۴۳ قانون حمایت خانواده ۱۳۹۱ حضانت فرزندانی که پدر آن‌ها فوت شده باشد با مادر است. چنانچه مادر ازدواج نماید و دادگاه خانواده اعطای حضانت به مادر را خلاف مصلحت فرزند بداند به تقاضای ولی قهری یا دادستان حضانت را به ولی قهری طفل واگذار خواهد کرد و چنانچه مصلحت قابل تشخیص نباشد حق حضانت مادر استصحاب می‌شود.","سؤال\r\nآیا بین ماده ۱۳۱ قانون مجازات اسلامی مصوب ۱۳۹۲/۲/۱ و تبصره یک ماده ۱۳۴ همین قانون تعارضی وجود دارد یا نه؟ درفرض منفی بودن پاسخ، مقررات این دو قسمت از قانون مذکور درچه مواردی قابل اعمال است؟\r\n\r\nنظریه شماره۱۸۰۳/۹۲/۷ ـ ۱۳۹۲/۹/۱۶\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nتبصره ۱ ماده ۱۳۴ قانون مجازات اسلامی مصوب ۱۳۹۲ ناسخ ماده ۱۳۱ همین قانون نیست. اصولاً در مواد مختلف یک قانون موضوع ناسخ و منسوخ بودن قابل توجیه نمی‌باشد. در هریک از دو مقررات (تبصره ۱ ماده ۱۳۴ و ماده ۱۳۱ قانون مجازات اسلامی) حکم خاصی وضع شده است. ماده ۱۳۱ راجع به تعدد معنوی می‌باشد که ناظر به فعل واحد است که عناوین متعدد جزایی دارد مثل فروش مال امانی که هم خیانت در امانت است و هم انتقال مال غیر؛ اما در تبصره ۱ ماده ۱۳۴ نتایج متعدد حاصله از فعل واحد مدنظر است مثل این که کسی با یک عبارت به دو نفر فحاشی کند.","سؤال\r\nحسب ماده ۴۹۵ قانون مجازات اسلامی مصوب ۱۳۹۲/۲/۱ هرگاه پزشک در معالجاتی که انجام می‌دهد موجب تلف یا صدمه بدنی گردد ضامن دیه است مگر آنکه… قبل از معالجه برائت گرفته باشد و مرتکب تقصیری هم نشود و چنانچه اخذ برائت از مریض به دلیل نابالغ یا مجنون بودن او معتبر نباشد و یا تحصیل برائت از او به دلیل بیهوشی و مانند آن ممکن نگردد برائت از ولی مریض تحصیل می‌شود. ماده ۴۹۷ همان قانون نیز اعلام می‌دارد در موارد ضروری که تحصیل برائت ممکن نباشد و پزشک برای نجات مریض طبق مقررات اقدام به معالجه نماید کسی ضامن تلف یا صدمات وارده نیست.\r\n۱ـ آیا از مفهوم مخالف این دو مقرره می‌توان اینگونه استنباط کرد که در شرایط غیرضروری اخذ برائت توسط پزشک پیش از معالجه حسب مورد از بیمار یا ولی خاص یا عام او الزامی است به گونه‌ای که نقض این تکلیف قانونی صرف نظر از اینکه در معالجه خود مرتکب تقصیر (یا قصور) شده یا نشده باشد برای او ضمان‌آور است؟\r\n۲ـ در صورت مثـبت بودن پاسـخ سؤال اول، این امـر با منطـوق تبـصـره۱ ماده ۴۹۵ که چنین بیان می‌دارد درصورت عدم قصور یا تقصیر پزشک در علم و عمل برای وی ضمان وجود ندارد هر چند برائت اخذ نکرده باشد و بند ج ماده ۱۵۸ قانون فوق که هر نوع عمل جراحی یا طبی مشروع  را که با رضایت شخص یا اولیاء یا سرپرستان یا نمایندگان قانونی وی و با رعایت موازین فنی و علمی و نظامات دولتی انجام می‌شود، قابل مجازات نمی‌داند و درآن به ضرورت اخذ برائت اشاره نشده چگونه قابل جمع است؟\r\n۳ـ با لحاظ مقررات مزبور در قانون مجازات اسلامی جدید اساساً چه اثر حقوقی عملی بر اخذ برائت پیش از اعمال درمانی بار است و آثار حقوقی آن چه تفاوتی با رضایت دارد؟\r\n\r\nنظریه شماره۱۸۰۱/۹۲/۷ ـ ۱۳۹۲/۹/۱۶\r\nنظریه اداره کل حقوقی قوه قضائیه\r\n۱ و۲ـ از ماده ۴۹۵ قانون مجازات اسلامی ۱۳۹۲ و مفهوم مخالف آن استنباط نمی‌شود که اخذ برائت توسط پزشک در موارد غیرضروری پیش از معالجه الزامی است و آنچه از ماده مذکور و تبصره آن و همچنین ماده ۴۹۶ قانون مجازات اسلامی استنباط می‌شود این است که هرگاه اقدام پزشک مطابق مقررات پزشکی و موازین فنی باشد و هیچگونه قصور یا تقصیری نداشته باشد برای او ضمان وجود ندارد هر چند برائت اخذ نکرده و از موارد ضروری و فوری هم نباشد.\r\n۳ـ کلمات «رضایت» و «برائت» مفهوم و آثار حقوقی متفاوتی دارند. اخذ رضایت برای اعمال جراحی و طبی مطابق ماده ۱۵۸ قانون مجازات اسلامی ۱۳۹۲ باعث می‌شود این اعمال قابل مجازات نباشد. زیرا هیچ کس حتی پزشک حق ندارد بدون رضایت بیمار یا ولی وی با چاقوی جراحی در بدن او جراحت ایجاد کند و نفس این عمل صرف نظر از آثار و نتایج اگر بدون اخذ رضایت باشد جرم تلقی می‌شود مگر در موارد فوری مذکور در ذیل ماده یاد شده در حالی که اخذ «برائت» ناظر به عدم مسؤولیت پزشک برای پرداخت خسارت ناشی از نتایج معالجات وی است.","سؤال\r\nبا عنایت به ماده ۱۳۷ قانون مجازات اسلامی ۱۳۹۲ ، چنانچه شخصی به مجازات درجه شش محکوم شود، پس از قطعیت حکم مرتکب یکی ازجرایم مستوجب مجازات درجه یک الی شش شود آیا جرم جدید وی با توجه به سابقه محکومیت قبلی مشمول مقررات تکرار جرم و برابر مقررات قانونی مزبورمستوجب تشدید مجازات به لحاظ تکرار جرم می‌باشد یا خیر؟\r\n\r\nنظریه شماره۱۷۹۲/۹۲/۷ ـ ۱۳۹۲/۹/۱۶\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nچنانچه شخصَی مرتکب جرم درجه شش شده باشد و پس از قطعیت حکم، مرتکب یکی از جرایم درجه یک تا شش دیگری شود، با توجه به ماده ۱۳۷ قانون مجازات اسلامی ۱۳۹۲، اگر حکم محکومیت قطعی اجراء نشده و موضوع مشمول مرور زمان اجرای حکم نیز نشده باشد از موجبات تشدید مجازات به لحاظ تکرار جرم است؛ ولی چنانچه محکومیت قطعی اجراء شده باشد با توجه به ماده ۲۵ قانون مرقوم که برای جرم درجه ۶ فرض اعاده حیثیت ننموده است، مشمول مقررات تکرار جرم نمی‌شود.","سؤال\r\nطبق ماده ۵ قانون حمایت خانواده ۱۳۹۱ درصورت عدم تمکن مالی هریک از اصحاب دعوی دادگاه می‌تواند پس از احراز مراتب با توجه به اوضاع و احوال وی را از پرداخت هزینه دادرسی… معاف یا پرداخت آنها را به زمان اجرای حکم موکول کند. آیا دراینجا نیز طبق مقررات اعسار، در اتخاذ تصمیم در قالب صدور حکم اعسار و قابل تجدیدنظرخواهی و تابع تشریفات خود است؟\r\n\r\nنظریه شماره۱۶۸۳/۹۲/۷ ـ ۱۳۹۲/۹/۲\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nاجرای مفاد ماده ۵ قانون حمایت خانواده مصوب ۱۳۹۱/۱۲/۱ که براساس آن هر یک از اصحاب دعوا ممکن است از پرداخت هزینه دادرسی، حق‌الزحمه کارشنـاسی، حق‌الزحمه داوری و سایر هزینه‌ها معاف یا پرداخت آنهـا به زمان اجرایی حکم موکول شود، ‌به طور کلی خارج از شمـول مقـررات اعسـار است و نـیازمند هیچ گونه تشریفاتی نمی‌باشد.","سؤال\r\nدر متن چکی قید شده است «بابت تضمین» و شخص ب به عنوان دارنده آن را با ظهرنویسی به شخص ج منتقل می‌کند و شخص ج نیز دعوای مطالبه وجه چک فقط به طرفیت صادرکننده مطرح می‌نماید.\r\nالف ـ آیا چنین چکی واجد امتیازات و تضمینات اسناد تجاری است؟\r\nب ـ آیا دعوای خواهان به کیفیت مطروحه مسموع است؟ یعنی این چک به این کیفیت قابلیت انتقال را داشته است؟\r\nج ـ با توجه به دفاع صادرکننده  ­ی چک که مرتکب تخلفی نشده تا ملزم به پرداخت وجه چک باشد، آیا دادگاه فقط به طرفیت صادرکننده باید وارد رسیدگی به دعوای خواهان در ماهیت امر شود؟ یعنی خواهان به عنوان قائم مقام شخص ب تلقی و بر این اساس حق طرح دعـوی را دارد و دادگاه نیـز باید با توجه به دفاع صـادرکننده­ ی چک رسیدگی نماید؟\r\n\r\nنظریه شماره۱۶۹۵/۹۲/۷ ـ ۱۳۹۲/۹/۳\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nالف و ب) قید «بابت تضمین»‌ برروی چک با وجود سایر شرایط اساسی در چک، آن را از شمول قوانین تجارت و چک خارج نمی‌کند و با توجه به مراتب فوق دعوای خواهان به طرفیت صادر کننده چک قابل استماع می‌باشد. ‌زیرا با توجه به ظهر نویسی آن و مسئولیت تضامنی صادرکننده و ظهرنویس و آثار مربوط به ظهرنویسی برابر ماده ۲۴۹ قانون تجارت، دارنده چک می‌تواند به هر کدام از آنها مجتمعاً یا منفرداً رجوع نماید.\r\nج ـ تا زمانی که نسبت به چک، ادعائی از قبیل خیانت در امانت نشده باشد، چک مذکور قابل  وصول خواهد بود.","سؤال\r\nبه موجب ماده ۵۸ قانون حمایت خانواده مصوب ۱۳۹۱/۱۲/۱، ماده واحده قانون اصلاح مقررات مربوط به طلاق مصوب ۱۳۷۱/۱۲/۲۱ به جز بند «ب» تبصره ۶ آن نسخ گردیده است. با عنایت به اینکه طبق مفاد بند «ب» تبصره مذکور در غیر مورد بند «الف» برای زوجه نحله تعیین می‌گردد، حال که بند «الف» تبصره مذکور نسخ شده در چه صورتی برای زوجه نحله تعیین می‌گردد؟\r\n\r\nنظریه شماره۱۷۲۳/۹۲/۷ ـ ۱۳۹۲/۹/۴\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nبقاء بند ب تبصره ۶ اصلاحی ماده واحده قانون اصلاح مقررات مربوط به طلاق، به معنای این است که در موارد مشمول این تبصره به جز مورد مذکور در بند الف، به زوجه نحله تعلق می‌گیرد؛ بنابراین استحقاق نحله در صورتی است که اولاً در خصوص امورمالی ضمن عقد نکاح یا عقد خارج لازم شرطی نشده باشد، ثانیاً طلاق به درخواست زوجه نباشد، ثالثاً تقاضای طلاق ناشی از تخّلف زن از وظایف همسری یا سوء اخلاق و رفتار وی نباشد.","سؤال\r\nدرخصوص افرادی که به سن بلوغ رسیده ­اند، اما دلیلی بر رشد ایشان نمی ­باشد و مادر مدعی است که زوج صلاحیت نگهداری فرزند مشترک را ندارد و با عنایت به اینکه عنوان طفل را ندارد و به سن بلوغ رسیده است، نظریه آن اداره محترم در خصوص حضانت افراد بالغ زیر ۱۶ سال چه می­باشد؟ نظر به این که در قانون جدید حمایت از کودکان بی ­سرپرست و بد سرپرست درخصوص افراد بالغ زیر ۱۶ سال تعیین تکلیف شده است.\r\n\r\nنظریه شماره۱۸۱۸/۹۲/۷ ـ ۱۳۹۲/۹/۱۸\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nبا رسیدن طفل به سن بلوغ که در پسر ۱۵ سال تمام قمری و در دختر ۹ سال تمام  قمری است موضوع حضانت منتفی و فرد بالغ در مرحله انتخاب می‌تواند با هر یک از والدین خود که بخواهد زندگی نماید و ضرورت احراز رشد بعد از سن بلوغ صرفاً به منظور تجویز دخل و تصرف فرد بالغ در امور مالیش می‌باشد. ضمناً ماده ۹ قانون حمایت از کودکان و نوجوانان  بی‌سرپرست و بدسرپرست مصوب ۱۳۹۲/۶/۳۱ که کـلیه کودکان و نوجـوانان نابالغ و نیز افراد زیر ۱۶ سال را که به تشخیص دادگاه عدم رشد و یا نیاز آنان به سرپرستی احراز شده است مشمول مفاد آن قانون دانسته است، در محدوده همان قانون قابل اعمال است و نافی قواعد عام ناظر به حضانت کودکان توسط والدین نمی‌باشد.","سؤال\r\nالف ـ چنانچه ۲ نفر روی چک را امضا نمایند (صادرکننده چک ۲ نفر است) مسؤولیت هریک از صادرکنندگان چک در مقابل دارنده چک نسبی است یا تضامنی؟\r\nب ـ چنانچه بیـن ۲ نفر صادرکننده چک فوق توافـق گردیده مسـؤولیت هر یـک به ترتیب ۳۰% و۷۰% مبلغ چک است (چنانکه درمواردی که کارتکس افتتاح حساب بانکها وجود دارد) این توافق چه تأثیری درحقوق اشخاص ثالث که اطلاعی از توافق مذکور ندارد خواهد داشت؟\r\n\r\nنظریه شماره۱۸۴۳/۹۲/۷ ـ ۱۳۹۲/۹/۲۳\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nالف: با توجه به اینکه تضامن موضوع ماده ۲۴۹ قانون تجارت ناظر به مسؤولیت امضاءکنندگان در خط طولی است و نه عرضی و اصل عدم تضامن می‌باشد، بنابراین مسؤولیت هر یک از امضاءکنندگان چک صادره از حساب مشترک به میزانی است که در هنگام افتتاح حساب تعیین‌شده و اگر میزان مسؤولیت مزبور تعیین نشده باشد، اصل بر تنصیف است.\r\nب: در فرض سؤال توافق صادرکنندگان در مورد میزان مسؤولیت خود که دارنده چک از آن بی اطلاع است، تأثیری در مورد وی ندارد و در برابر ثالث، اصل تنصیف مسؤولیت جاری است.","سؤال\r\nچنانچه اجرای مجازات جرمی به موجب قانون آیین دادرسی کیفری ۱۳۸۷ مشمول مرور زمان شده باشد، ولی به موجب مقررات جدید قانون مجازات اسلامی مصوب ۱۳۹۲ مشمول مرور زمان نباشد، کدام یک از این قوانین حاکم است؟ به عبارتی دیگر آیا مقررات ماده ۱۱ قانون مجازات اسلامی در خصوص عطف به ماسبق شدن قوانین مربوط به مرور زمان اطلاق دارد و شامل مواردی که به ضرر محکوم­ علیه و منافی حقوق و امتیازات مکتسبه به موجب مقررات حاکم درزمان وقوع جرم باشد، می­شود یا خیر؟\r\n\r\nنظریه شماره۱۸۹۳/۹۲/۷ ـ ۱۳۹۲/۹/۳۰\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nچنانچه جرمی بر اساس مواد ۱۷۳ و ۱۷۴ قانون آئین دادرسی کیفری ۱۳۸۷ مشمول مرور زمان شده باشد، به لحاظ رعایت حقوق مکتسبه متهم یا محکومٌ‌علیه باید حسب مورد قرار موقوف ماندن تعقــیب یا موقـوفی اجرای حکـم صادر شـود و قانـون مجازات اسلامی ۱۳۹۲ بر آن حکومت ندارد؛ امّا جرائمی که قبل از تصویب قانون مجازات اسلامی جدید واقع شده‌اند و تا زمان اجرای این قانون مشـمول مرور زمـان نشده‌اند با توجّه به صراحت بند ت ماده ۱۱ قانون مجازات اسلامی مصوب ۱۳۹۲ مشمول مقررات این قانون می‌باشند.","سؤال\r\nشاکی در شکوائیه تقدیمی به دادسرا تحت عناوین تصرف عدوانی و مزاحمت علیه مشتکی‌عنه طرح شکایت نموده است. در جریان تحقیقات دادیار تحقیق موضوع را از مصادیق ممانعت از حق تشخیص می‌دهد با توجه به اینکه کلیه جرائم مذکور قابل گذشت بوده و بدون شکایت خصوصی قابل تحقیق و رسیدگی نیست، حال آیا دادیار تحقیق مجاز است که در خصوص بزه ممانعت از حق تحقیقات نموده و ضمن تعقیب متهم قرار نهایی صادر نماید یا شاکی باید شکایت جدیدی با عنوان ممانعت از حق علیه متهم طرح نماید و در فرض اینکه شاکی پس از طرح شکایت اولیه تصرف عدوانی و مزاحمت در جریان تحقیقات کلانتری یا دادسـرا بزه مـمانعت از حق را به شکایـت اولیه خود اضـافه نمایـد با توجه به اینکه شکایت مطابق رویه موجود طرح نشده و هزینه دادرسی پرداخت نگردیده و ارجاع موضوع توسط مقام ارجاع صورت نگرفته است آیا دادیار تحقیق مجاز به انجام تحقیقات و تعقیب متهم از جهت بزه ممانعت از حق می‌باشد یا خیر؟\r\n\r\nنظریه شماره۱۸۹۴/۹۲/۷ ـ ۱۳۹۲/۹/۳۰\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nآنچه مورد تحقیق و رسیدگی قرار می‌گیرد، رفتار مجرمانه است و عناوین مجرمانه‌ای که از سوی شکات بر آن رفتار اطلاق می‌شود، مبنای کار و ارجاع به قضات دادسرا نمی‌باشد، بلکه مهّم آن است که رفتار مجرمانه ای به قاضی مربوطه ارجاع شود و تشخیص اینکه آن رفتار تحت کدام یک از عناوین مجرمانه قرار دارد، بر عهده قاضی رسیدگی‌کننده است.","سؤال\r\nنظر آن مـرجع محترم را در خصوص نحوه اقدام دادسرا در مورد پرونده­ های مربوط به حوادث رانندگی که مقصر حادثه متواری بوده و یا شناسایی نگردیده است، اعلام فرمائید. توضیح این که در این خصوص دو نظر بین همکاران وجود دارد تعدادی از قضات محترم معتقدند در این گونه موارد مصدوم یا اولیاء دم با اخذ گواهی از دادسرا مبنی برعدم امکان شناسایی و یا دستگیری متهم می­ بایست جهت مطالبه دیه مبادرت به تقدیم دادخواست به طرفیت صندوق تأمین خسارتهای بدنی موضوع ماده ۱۰ قانون بیمه اجباری دارندگان وسایل نقلیه در مقابل شخص ثالث در دادگاه حقوقی نمایند و پرونده مطروحه در دادسرا نیز تا شناسایی و یا دستگیری مقصر حادثه مفتوح باشد. نظر دوم آن است که در این خصوص دادسرا مکلف است با تهیه گزارش از روند تحقیقات و اقدامات انجام شده و تأکید برعدم شناسایی و دسترسی به مقصر حادثه به لحاظ اینکه امکان صدور هیچ گونه قرار نهایی خصوصاً درمواردی که مقصر حادثه شناسایی نگردیده است وجود ندارد، با ارسال پرونده به دادگاه جزایی صدورحکم بر محکومیت صندوق مارالذکر را درخواست نماید و دادگاه جزایی نیز با دعوت از نماینده صندوق بدون نیاز به تقدیم دادخواست از ناحیه مصدوم یا اولیاء دم به موضوع مطالبه دیه رسیدگی و اتخاذ تصمیم نماید.\r\n\r\nنظریه شماره۱۷۰۴/۹۲/۷ ـ ۱۳۹۲/۹/۳\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nچنانچه در حادثه رانندگی منجر به صدمه بدنی غیرعمدی راننده مقصر ناشناس متواری گردد مطابق ماده ۱۰ قانون اصلاح قانون بیمه اجباری سال ۱۳۸۷ پرداخت خسارت بدنی اشخاص ثالث به عهده صندوق تأمین خسارتهای بدنی است که اشخاص ثالث زیان‌دیده مستنداً به ماده ۱۴ همان قانون حق دارند با ارائه مدارک لازم از جمله گزارش افسرکاردان تصادفات راهنمائی و رانندگی یا پلیس راه برای دریافت خسـارت مستقیماً به صندوق مذکور مراجعه نمایند و نیازی به صدور حکم دادگاه ندارد. دادسرا یا دادگاه می‌توانند زیان‌دیده یا اولیاء دم را جـهت دریافت دیه به صندوق یاد شده دلالت نمایند و در این خصوص دادسرا به غیر از این، تکلیف دیگری ندارد؛ اما در رابطه با جنبه عمومی جرم تا معرفی و دستگیری متهم، پرونده در دادسرا مفتوح می­ماند و صدور قرار منع تعقیب به علت ناشناس بودن راننده مقصر وجه قانونی ندارد.","سؤال\r\nاگر به موجب قرارداد توافق شده باشد که هرگاه تعهدات مالی در زمان های مقرر ایفا نشود، به ازاء هر ده میلیون ریال، در هر ماه سیصد هزار ریال به مبالغ مزبور افزوده شود، آیا خسارت در طول مدت عدم پرداخت به اصل مبلغ تعلق می‌گیرد یا به اصل مبلغ به اضافه سود ماهیانه؟\r\n\r\nنظریه شماره۱۷۴۷/۹۲/۷ ـ ۱۳۹۲/۹/۹\r\nنظریه اداره کل حقوقی قوه قضائیه\r\nتوافق بر جریمه به عنوان وجه التزام خسارت تأخیر تأدیه دین فقط در چـارچوب مقررات قانون عملیات بانکی بدون ربا مصوب ۱۳۶۲ با اصلاحات بعدی برای وجوه و تسهیلات اعطائی بانک‌ها پیش‌بینی شده است، ولی در تمام دعاوی که موضوع آن دین و از نوع وجه رایج است مطالبه و پرداخت خسارت تأخیر تأدیه بر اساس ماده ۵۲۲ قانون آئین دادرسی مدنی انجام می‌شود و شرط زیاده در تعهدات پولی ربای قرضی محسوب می‌شود. وجه التزام موضوع ماده ۲۳۰ قانون مدنی ناظر به تعهدات غیرپولی است و قسمت اخیر ماده ۵۲۲ قانون آئین دادرسی مدنی راجع به امکان مصالحه طرفین به نحوه دیگر ناظر به مصالحه به کمتر از شاخص تورم است؛ زیرا مقررات یاد شده تا سقف شاخص تورم امری بوده و توافق بر بیشتر از آن بی‌اعتبار است."]